Repository: canercak/posluga
Catalog: po/*.po
Languages: ru, uk

source: Visit your Inbox and click on the request you want to respond to. Then you’ll be given three options: you can go ahead and give a quote, you can decline the request if you are unavaible or not interested, or you can send a message to request more information.
ru: Зайдите во Входящие и нажмите на запросе на который вы хотите ответить. Тогда вам будет предоставлено три варианта: вы можете идти вперед и дать предложение, вы можете отклонить запрос, если это неактуально или не интересно, или вы можете отправить сообщение, чтобы запросить дополнительную информацию.
uk: Зайдіть до вхідних і натисніть на запиті на який ви хочете відповісти. Тоді вам буде надано три варіанти: ви можете йти вперед і дати пропозицію, ви можете відхилити запит, якщо це неактуально або не цікаво, чи ви можете відправити повідомлення, щоб запитати додаткову інформацію.

source: Waiting for Quotes
ru: Ждем предложений
uk: Чекаємо пропозицій

source: We are all over Ukraine
ru: Мы по всей Украине
uk: Ми по всй Україні

source: We are committed to:
ru: Мы обязуемся:
uk: Ми зобов "язуємся:

source: We are here to help you outsource the services that will save time (and your sanity).
ru: Мы здесь, чтобы помочь вам найти поставщика услуг, что позволит сэкономить время и нервы.
uk: Ми тут, щоб допомогти вам знайти постачальника послуг, що дозволить заощадити час і нерви.

source: We email and SMS you the business opportunities tailored to your profession (for free)
ru: Мы отправим Вам по электронной почте и SMS все запросы и предложения, относящиеся к сфере вашей деятельности (бесплатно)
uk: Ми відправимо Вам по електронній пошті і SMS всі запити і пропозиції, що належать до сфери вашої діяльності (безкоштовно)

source: We ensure that your profile to appears on search engines (for free)
ru: Мы гарантируем, что ваша компания появится в поисковых системах (бесплатно)
uk: Ми гарантуємо, що ваша компанія з'явиться в пошукових системах (безкоштовно)

source: We generate and deliver jobs for you to win!
ru: Мы создаем и доставляем рабочие места к вам, чтобы вы могли выиграть!
uk: Ми створюємо і доставляємо робочі місця до вас, щоб ви могли виграти!

source: We have received your
ru: Мы получили
uk: Ми отримали

source: We have received your request
ru: Мы получили ваш запрос
uk: Ми отримали ваш запит

source: We have received your {{request.searchtext}} request.
ru: Мы получили ваш {{request.searchtext}} запрос.
uk: Ми отримали ваш {{request.searchtext}} запит.

source: We have updated your {{request.searchtext}} request.
ru: Мы обновили ваш {{request.searchtext}} запрос.
uk: Ми обновили ваш {{request.searchtext}} запит.

source: We recommend you to change your password from the settings page. If you do not want to remember it everytime, use Facebook or Vkontakte Login.
ru: Мы рекомендуем вам изменить пароль на странице настроек. Если вы не хотите, помнить об этом каждый раз, используйте логин Facebook или Vkontakte .
uk: Ми рекомендуємо вам змінити пароль на сторінці налаштувань. Якщо ви не хочете, пам'ятати про це кожен раз, використовуйте логін Facebook або Vkontakte.

source: We sent a confirmation link to
ru: Мы отправили ссылку с подтверждением
uk: Ми відправили посилання з підтвердженням

source: We sent a text message to
ru: Мы отправили текстовое сообщение
uk: Ми відправили текстове повідомлення

source: We strongly recommend that you do. If you are contacted directly outside our system, we encourage you to have them go back to Posluga.ua to send you an official quote or you can get a quote from provider's profile. Bookings that are not done on Posluga.ua are not eligible for dispute resolution, secure payments, verified reviews, or booking protection.
ru: Мы настоятельно рекомендуем вам. Если вы связались непосредственно за пределами нашей системы, мы рекомендуем вам вернуться к Posluga.ua, чтобы отправить вам официальное предложения или вы можете получить предложение из профиля поставщика. Заказы, которые не сделаны на Posluga.ua не имеют права на разрешение споров, безопасные платежи, проверенные отзывы или защиту бронирования.
uk: Ми настійно рекомендуємо вам. Якщо ви зв'язалися безпосередньо за межами нашої системи, ми рекомендуємо вам повернутися до Posluga.ua щоб відправити вам офіційне пропозиції або ви можете отримати пропозицію з профілю постачальника. Замовлення, які зроблені на Posluga.ua не мають права на вирішення спорів, безпечні платежі, перевірені відгуки або захист бронювання.

source: We sure don’t. it is absolutely free to receive and respond to leads. We only charge %10 commisssion from the total amount if you win the lead. If you add your profile link to your website we will be charging %9 commisssion.
ru: Мы уверены, что нет. Это абсолютно бесплатно, получать и отвечать на запросы. Мы берем только 10% комиссионных от общей суммы, если вы оказываете услугу. Если вы добавите ссылку своего профиля на свой сайт, мы будем получать 9% комиссии.
uk: Ми впевнені, що ні. Це абсолютно безкоштовно, отримувати і відповідати на запити. Ми беремо тільки 10% комісійних від загальної суми, якщо ви надаєте послугу. Якщо ви додасте посилання свого профілю на свій сайт, ми будемо отримувати 9% комісії.

source: We verify reviews whether they are not obscene, abusive, or fraudulent. I that's the case we don't show them up on your profile.
ru: Мы проверяем отзывы не являются ли они непристойными, оскорбительными, или неправдивыми. Если в этом причина мы не отображаем их в вашем профиле.
uk: Ми перевіряємо відгуки чи не є вони непристойними, образливими, або неправдивими. Якщо в цьому причина ми не відображаємо їх в вашому профілі.

source: We will be real thankful if you share it with your friends.
ru: Мы будем очень благодарны, если вы поделитесь им с друзьями.
uk: Ми будемо дуже вдячні, якщо ви поділитеся ним з друзями.

source: We will first review your request. If we have any questions we will ask you by phone or email.
ru: Сначала мы рассмотрим ваш запрос. Если у нас появятся какие-либо вопросы, мы свяжемся с Вами по телефону или по электронной почте.
uk: Спочатку ми розглянемо ваш запит. Якщо у нас з'являться які-небудь питання, ми зв'яжемося з Вами по телефону або по електронній пошті.

source: We will notify you by system notifications, email and SMS.
ru: Мы сообщим вам через систему уведомлений, по электронной почте и SMS.
uk: Ми повідомимо вам через систему повідомлень, по електронній пошті і SMS.

source: We will send your request to the closest and the most outstanding service providers.
ru: Мы отправим Ваш запрос на ближайших и наиболее качественных поставщиков услуг.
uk: Ми відправимо Ваш запит на найближчих і найбільш якісних постачальників послуг.

source: We'll connect you with available businesses in your neighborhood and they'll email and text you their best prices.
ru: Мы оповестили существующие предприятия в вашем районе, и они будут высылать Вам свои лучшие цены по электронной почте и смс.
uk: Ми оповістили існуючі підприємства в вашому районі, і вони будуть висилати Вам свої найкращі ціни по електронній пошті і смс.

source: Web page address you pasted the link above
ru: Адрес веб-страницы, который вы вставили выше
uk: Адреса веб-сторінки, яку ви вставили вище

source: Website
ru: Вебсайт
uk: Вебсайт

source: Welcome
ru: Добро пожаловать
uk: Ласкаво просимо

source: Welcome to Posluga.ua. Our goal is to make hiring a local service providers simple and efficient. If you want to get some work done around the house, learn something new, stage a great event or need any other of the 100s of services that we offer, then get started here.
ru: Добро пожаловать на Posluga.ua. Наша цель найти лучшего поставщика услуг с лучшей ценой для вас. Если вы хотите, что бы работа по дому была выполнена, узнать что-то новое, устроить свадьбу или вечеринку или же нужна какая-либо другая из 1000 услуг, которые мы предлагаем, тогда начинайте здесь:
uk: Ласкаво просимо на Posluga.ua. Наша мета знайти кращого постачальника послуг з кращою ціною для вас. Якщо ви хочете, що б робота по дому була виконана, дізнатися щось нове, влаштувати весілля або вечірку або ж потрібна яка-небудь інша з 1000 послуг, які ми пропонуємо, тоді починайте тут:

source: Welcome to Posluga.ua. We have created an account for you to check the status of your service requests. Your login details are as follows.
ru: Добро пожаловать на Posluga.ua. Мы создали учетную запись для вас, чтобы проверить состояние ваших запросов на обслуживание. Ваши регистрационные данные следующие.
uk: Ласкаво просимо на Posluga.ua. Ми створили обліковий запис для вас, щоб перевірити стан ваших запитів на обслуговування. Ваші реєстраційні дані наступні.

source: Welcome to Posluga.ua. We have created an account for you to give price quotes to the business opportunities we send to you. When you receive a business opportunity email from us, use the below login details to enter the system and give price quotes.
ru: Добро пожаловать на Posluga.ua. Мы создали учетную запись для вас, чтобы вы получали заказы и давали цены на запросы, которые мы посылаем вам. Когда вы получите заказ на услуги по электронной почте от нас, используйте приведенные ниже данные для входа в систему и предлагайте цены.
uk: Ласкаво просимо на Posluga.ua. Ми створили обліковий запис для вас, щоб ви отримували замовлення і давали ціни на запити, які ми надсилаємо вам. Коли ви отримаєте замовлення на послуги по електронній пошті від нас, використовуйте наведені нижче дані для входу в систему і пропонуйте ціни.

source: Welcome to our blog where we share articles and advice about services
ru: Добро пожаловать в наш блог, где мы делимся статьи и советы об услугах
uk: Ласкаво просимо в наш блог, де ми ділимося статті та поради про послуги

source: Welcome! Wondering what to do next?
ru: Добро пожаловать! Хотите узнать, что делать дальше?
uk: Ласкаво просимо! Хочете дізнатися, що робити далі?

source: Well, of course it does! By creating a profile, you are instantly closer to getting high-paying jobs and tremendous opportunities. We are constantly refining Posluga.ua to ensure we’re presenting the cleanest and easiest website for search engines to crawl and index. Not only do we benefit from search engine traffic, but we also do a lot of online and print advertising, trade shows/conferences, sponsorships of events, and have exceptional ongoing relationships with corporate companies.
ru: Ну, конечно! Создавая профиль, вы сразу же становитесь ближе к получению дохода и огромным возможностям. Мы постоянно совершенствуем Posluga.ua, чтобы гарантировать, что мы презентуем самый понятный и простой веб-сайт для поисковых систем для сканирования и индексирования. Мы не только получаем пользу от трафика с поисковых систем, но мы также делаем много онлайн и печатной рекламы, участвуем в выставках и конференциях, спонсорских мероприятий, и имеем исключительные постоянные отношения с корпоративными компаниями.
uk: Ну, звичайно! Створюючи профіль, ви відразу ж стаєте ближче до отримання доходу і величезним можливостям. Ми постійно вдосконалюємо Posluga.ua, щоб гарантувати, що ми презентуємо самий простий веб-сайт для пошукових систем для сканування та індексування. Ми не тільки отримуємо користь від трафіку з пошукових систем, але ми також робимо багато онлайн і друкованої реклами, беремо участь у виставках та конференціях, спонсорських заходах, і маємо виняткові постійні відносини з корпоративними компаніями.

source: We’ve tried our very best to make Posluga.ua easy to use. But sometimes things aren’t quite as clear as they need to be. If you don’t find the answer you need here, you can also contact us.
ru: Мы постарались сделать все,что от нас зависит, чтобы сделать Posluga.ua. простой в использовании. Но иногда не все так просто. Если вы не нашли нужный ответ, вы можете связаться с нами.
uk: Ми постаралися зробити все,що від нас залежить, щоб зробити Posluga.ua. простою у використанні. Але іноді не все так просто. Якщо ви не знайшли потрібну відповідь, ви можете зв'язатися з нами.

source: What do you think of the
ru: Что вы думаете о
uk: що ви думаєте про

source: What do you want done?
ru: Что вам нужно сделать?
uk: Що вам треба зробити?

source: What happens if I do not honor a confirmed booking?
ru: Что произойдет, если я не соблюдаю подтвержденное бронирование?
uk: Що станеться, якщо я не дотримуюся підтвердженого бронювання?

source: What happens if I need to cancel a service after I’ve booked someone?
ru: Что произойдет, если мне нужно отменить услугу после того как я забронировал кого-то?
uk: Що станеться, якщо мені потрібно скасувати послугу після того як я забронював когось?

source: What happens when I fill the form?
ru: Что произойдет, когда я заполню форму?
uk: Що станеться, коли я заповню форму?

source: What is Posluga.ua?
ru: Что такое Posluga.ua?
uk: Що таке Posluga.ua?

source: What should I do if the service provider does not show up for my event?
ru: Что мне следует делать, если поставщик услуг не отображается для моего случая?
uk: Що мені слід робити, якщо постачальник послуг не відображається для мого випадку?

source: What should I do now?
ru: Что дальше?
uk: Що далі?

source: What should I do?
ru: Что дальше?
uk: Що далі?

source: What will happen now?
ru: Что дальше?
uk: Що далі?

source: When we determine your eligibility for new business opportunities, we look at various success and trust criteria. If you want more business oppurtunities, you can do these things:
ru: Когда мы определяем ваше право на новые бизнес возможности, мы учитываем различные достижения и критерии доверия Если вы хотите больше возможностей для бизнеса, вы можете сделть следующее:
uk: Коли ми визначаємо ваше право на нові бізнес можливості, ми враховуємо різні досягнення і критерії довіри Якщо ви хочете більше можливостей для бізнесу, ви можете зробити наступне:

source: When you accept this quote, service provider will reserve his own time for you and he will pay us a small commission for our service. The price you accept and information in this form will be a binding legal contract between you and the provider. If you are unsure to get this service or you may change your mind later on, do not accept this quote.
ru: Когда вы принимаете цену, поставщик резервирует свое время для вас и он будет платить нам небольшую комиссию за наши услуги. Цена, которую вы принимаете и информация в таком виде будет юридически обязывающим договором между вами и поставщиком. Если Вы не уверены, чтобы воспользуетесь этой услугой, или вы можете изменить свое решение позже, не принимайте эту цену.
uk: Коли ви приймаєте ціну, постачальник резервує свій час для вас і він буде платити нам невелику комісію за наші послуги. Ціна, яку ви приймаєте і інформація в такому вигляді буде юридично зобов'язувальною угодою між вами та постачальником. Якщо Ви не впевнені, що скористаєтесь цією послугою, або ви можете змінити своє рішення пізніше, не приймайте(підтверджуйте) цю ціну.

source: When you complete your service, go to the quote page and
ru: После завершения услуги перейдите на страницу предложения
uk: Після завершення послуги перейдіть на сторінку пропозиції

source: When you confirm, your password will be changed.
ru: После подтверждения, ваш пароль будет изменен.
uk: Після підтвердження, ваш пароль буде змінений.

source: When you post a job, we will guide you through the following steps; what needs to be done, where the job is located, when the job should start and your approximate budget. Remember you only provide your job details once and we do the rest for you.
ru: При размещении работы, мы будем давать вам пошаговые инструкции: что должно быть сделано, где находится работа, когда должна начинаться работа и ваш приблизительный бюджет. Помните, что вы только один раз предоставляете данные по работе, а все остальное мы делаем для вас.
uk: При розміщенні роботи, ми будемо давати вам покрокові інструкції: що повинно бути зроблено, де знаходиться робота, коли повинна починатися робота і ваш приблизний бюджет. Пам'ятайте, що ви тільки один раз надаєте дані по роботі, а все інше ми робимо для вас.

source: When you select a quote, Posluga.ua will get notified that your task is being done so we will start to control every step for your satisfaction.
ru: При выборе цены, Posluga.ua получит уведомление, что ваша задача выполнена, таким образом, мы начнем контролировать каждый шаг для вашего удовлетворения.
uk: При виборі ціни, Posluga.ua отримає повідомлення, що ваша задача виконана, таким чином, ми почнемо контролювати кожен крок для вашого задоволення.

source: When you're ready, choose the best business for you. We check every business according to our strict criteria.
ru: В то время, как вы выбираете лучшего поставщика для себя. Мы проверяем каждого поставщика, в соответствии с вашими строгими критериями.
uk: У той час, як ви вибираєте кращого постачальника для себе. Ми перевіряємо кожного постачальника, відповідно вашим строгим критеріям.

source: When?
ru: Когда?
uk: Коли?

source: Where?
ru: Где?
uk: Де?

source: Which service do you need? Who do you look for?
ru: Какая вам нужна услуга? Кого вы ищете?
uk: Яка вам потрібна послуга? Кого ви шукаєте?

source: Which service do you want?
ru: Какая услуга вас интересует?
uk: Яка послуга вас цікавить?

source: While we do our best to address any issues that are brought to our attention; we do not endorse, sanction, or verify those providers listed on Posluga.ua.
ru: В то время как мы делаем все возможное для решения любых вопросов, которые поставлены перед нами; мы проверяем поставщиков, перечисленных на Posluga.ua, но не несем ответственность.
uk: У той час як ми робимо все можливе для вирішення будь-яких питань, які поставлені перед нами; ми перевіряємо постачальників, перерахованих на Posluga.ua, але не несемо відповідальність.

source: Win business oppurtunities
ru: Выигрывайте заказы на свои услуги
uk: Вигравайте замовлення на свої послуги

source: Work Cancelled
ru: Работа Отменена
uk: Роботу Скасовано

source: Work Done
ru: Работа выполнена
uk: Робота виконана

source: Working hard, taking risks, and enjoying the resulting profit.
ru: Усердно работать, рисковать, и наслаждаться полученной прибылью.
uk: Старанно працювати, ризикувати, і насолоджуватися отриманим прибутком.

source: Write Review Now
ru: Написать Отзыв Сейчас
uk: Написати Відгук Зараз

source: Write a review
ru: Напишите отзыв
uk: Напишить відгук

source: Write a review for the service you have received, because it will help immensely to other users, to your service provider and to us.
ru: Напишите отзыв за услугу, которую вы получили, потому что это поможет другим пользователям, поставщику услуг и нам.
uk: Напишіть свою думку про послугу, яку ви використовували, так як світ потребує вашого відкликання!

source: Write a review for the service you have taken because the world needs your review!
ru: Написать отзыв за услугу, которую вам оказали только потому, что миру нужен ваш комментарий.
uk: Написати відгук за послугу, яку вам надали тільки тому, що світові потрібен ваш коментар!

source: Write a review to help others
ru: Напишите свой отзыв, чтобы помочь другим
uk: Напишіть свій відгук, щоб допомогти іншим

source: Written by:
ru: Автор :
uk: Автор:

source: Yes
ru: Да
uk: Ja

source: Yes, I won this work
ru: Да, я выиграл эту работу
uk: Так, я виграв цю роботу

source: You Won
ru: Вы Выиграли
uk: Ви Виграли!

source: You already provide this service. You can only create it again if you provide it in another oblast.
ru: Вы уже предоставляете эту услугу. Вы можете создать ее заново, только если вы предоставите её в другой области.
uk: Ви вже надаєте цю послугу. Ви можете створити її заново, тільки якщо ви надасте її в іншій області.

source: You are sending request to
ru: Вы отправляете запрос на
uk: Ви надсилаєте запит на

source: You can call the customer
ru: Вы можете позвонить клиенту
uk: Ви можете зателефонувати клієнту

source: You can cancel the booking before the event date. But if you want to cancel the booking after the event date then the provider still has to pay us commission from the total price as if the service has been given. So in order to not make the provider mistreated; you must talk with the provider to decide on another date, another service or any other form of dispute resolution.
ru: Вы можете отменить бронирование до даты проведения. Но если вы хотите отменить бронирование после даты проведения, то поставщик по-прежнему должен заплатить нам комиссию от общей стоимости, как если бы данная услуга была предоставлена. Поэтому для того, чтобы не развивать конфликт с поставщиком, вам следует поговорить с поставщиком, чтобы принять решение о другой дате, другой службе или какой-либо другой форме урегулирования спора.
uk: Ви можете відмінити бронювання до дати проведення. Але якщо ви хочете відмінити бронювання після дати проведення, то постачальник раніше повинен заплатити нам комісію від загальної вартості, так якщо б ця послуга була надана. Тому для того, щоб не розвивати конфлікт з постачальником, вам слід поговорити з постачальником, щоб прийняти рішення про іншу дату, інший службі або іншу форму врегулювання спору.

source: You can get to just by completing below issues in your profile. Giving quotes will increase your priority too.
ru: Вы можете получить заполнив вопросы ниже, в вашем профиле. Предоставление предложений так же увеличит ваш приоритет
uk: Ви можете отримати заповнивши питання нижче, в вашому профілі. Надання пропозицій так само збільшить ваш пріоритет

source: You can read your review by clicking on button below
ru: Вы можете прочитать Ваш отзыв, нажав на кнопку ниже
uk: Ви можете прочитати Ваш відгук, натиснувши на кнопку нижче

source: You created a service profile
ru: Вы создали профиль обслуживания
uk: Ви створили профіль обслуговування

source: You have a new
ru: У вас новое
uk: У вас нове

source: You have a new message
ru: Вы получили новое сообщение
uk: У вас є нове повідомлення

source: You have a new message from
ru: Вы получили новое сообщение из
uk: У вас є нове повідомлення від

source: You have received
ru: Вы получили
uk: Ви отримали

source: You have received a quote
ru: Вы получили цену
uk: Ви отримали ціну

source: You have received a quote for your {{servicetext}} service. Look at:
ru: Вы получили предложение для вашей {{servicetext}} услуги. Посмотрите на:
uk: Ви отримали пропозицію для вашої {{servicetext}} послуги. Подивіться на:

source: You have received a quote of {{body.price}} for your {{body.service}} service. Look at:
ru: Вы получили цену для вашего {{body.service}} запроса ({{body.price}} грн). Детали:
uk: Ви отримали ціну для вашого {{body.service}} запиту ({{body.price}} грн). Деталі:

source: You have selected a quote
ru: Вы выбрали цену
uk: Ви вибрали ціну

source: You have selected a quote for your
ru: Вы выбрали цену для вашей
uk: Ви вибрали ціну для вашої

source: You have won a new business
ru: Вы выиграли новое дело
uk: Ви виграли запит

source: You lost
ru: Вы потеряли
uk: Ви втратили

source: You may dispute reviews only if they are obscene, abusive, or fraudulent - even so after our verification.
ru: Вы можете оспаривать отзывы только если они являются непристойными, оскорбительными, или мошенническими - даже в этом случае только после нашей проверки.
uk: Ви можете оскаржувати відгуки тільки якщо вони є непристойними, образливими, або шахрайськими - навіть в цьому випадку тільки після нашої перевірки.

source: You selected a quote
ru: Вы выбрали цену
uk: Ви вибрали ціну

source: You sent a quote
ru: Вы отправили цену
uk: Ви відправили ціну

source: You succesfully changed your password.
ru: Ваш пароль был успешно изменен
uk: Ваш пароль був успішно змінений

source: You successfully sent your quote. Now, persuade customer to choose you.
ru: Вы успешно выслали свое предложение. Теперь, убедите клиента выбрать вас.
uk: Ви успішно вислали свою пропозицію. Тепер, переконати клієнта вибрати вас.
