Repository: canercak/posluga
Catalog: po/*.po
Languages: ru, uk

source: (request
ru: Запросить
uk: (Запит

source: 1 - Tell Us What You Need
ru: 1 - Опишите необходимую услугу
uk: 1 - Опишіть необхідну послугу

source: 1. Post your job and relax
ru: 1. Разместите заявку и отдыхайте
uk: 1. Розмістіть заявку і відпочивайте

source: 2 - Get Price Quotes
ru: 2 - Получите 5 цен на услугу
uk: 2 - Отримаєте 5 цін на послугу

source: 2. Receive price quotes from providers
ru: 2. Получать цены от поставщиков услуг
uk: 2. Отримувати ціни від постачальників послуг

source: 3 - Hire The Right Business
ru: 3 - Сравните и выберите лучшую
uk: 3 - Порівняйте та виберіть найкращу

source: 3. Select the best match
ru: 3. Выберите лучшее предложение
uk: 3. Виберіть кращу пропозицію

source: 4 others
ru: 4 другие
uk: 4 інші

source: A client in {{body.distict}} is looking for {{body.servicetext}} service. Give quote at:
ru: Клиент в {{body.district}} ищет {{body.servicetext}} сервис. Дайте цену на:
uk: Клієнт {{тіла.районі}} шукає {{тіла.servicetext}} сервіс. Дайте ціну на:

source: A request has been made to reset your password. You can change your password by clicking this button:
ru: Был сделан запрос на сброс пароля. Вы можете изменить свой пароль, нажав на эту кнопку:
uk: Був зроблений запит на скидання пароля. Ви можете змінити свій пароль, натиснувши на цю кнопку:

source: A truly successful event starts way before the linens, flowers and lighting. We help you organise that.
ru: По-настоящему успешное мероприятие начинается с постельного белья, цветов и освещения. Мы поможем Вам организовать это.
uk: По-справжньому успішний захід починається з постільної білизни, квітів та освітлення. Ми допоможемо Вам організувати це.

source: APPROVED
ru: Утвержден
uk: Затверджений

source: About Us
ru: О Нас
uk: Про Нас

source: Account No:
ru: Номер счета
uk: Номер рахунку

source: Action
ru: Действие
uk: Дія

source: Actions
ru: Действия
uk: дії

source: Activate Request
ru: Активировать запрос
uk: активувати запит

source: Active Requests
ru: Активные Запросы
uk: Активні Запити

source: Active works I can quote
ru: Активные работы,на которые я могу дать цену
uk: Активні роботи,на які я можу дати ціну

source: Active works I have quoted
ru: Активные работы,на которые я дал цены
uk: Активні роботи,на які я дав ціни

source: Add Address
ru: Добавить Адрес
uk: Додати адресу

source: Add Comment
ru: Добавить комментарий
uk: Зберегти коментар

source: Add Established Date
ru: Добавить Дату Регистрации
uk: Додати Дату Реєстрації

source: Add Funds
ru: Пополнить Счет
uk: Поповнити Рахунок

source: Add Image
ru: Добавить Изображения
uk: Додати Зображення

source: Add Link
ru: Добавить Ссылку
uk: Додати Посилання

source: Add Money By Bank Transfer
ru: Добавить Деньги Банковским Переводом
uk: Додати Гроші Банківським Переказом

source: Add Money By Credit Card
ru: Добавить Денег С Помощью Кредитной Карты
uk: Додати Грошей За Допомогою Кредитної Карти

source: Add Money by Bank Transfer
ru: Добавить деньги банковским переводом
uk: Додати гроші банківським переказом

source: Add New
ru: Добавить Новый
uk: Додати Новий

source: Add New Profile
ru: Добавить Новый Профиль
uk: Додати Новий Профіль

source: Add Official Documents
ru: Добавить Регистрационные Документы
uk: Додати Реєстраційні Документи

source: Add Photo
ru: Добавить Фото
uk: Додати Фото

source: Add Profile Images
ru: Добавить изображения для профиля
uk: Додати зображення для профілю

source: Add Profile Link to Your Website
ru: Добавить в профиль ссылку на Ваш сайт
uk: Додати в профіль посилання на Ваш сайт

source: Add Profile Photo
ru: Добавить Фотографию Профиля
uk: Додати Фотографію Профілю

source: Add Review
ru: Добавить отзыв
uk: Додати відгук

source: Add Service
ru: Добавить Услуги
uk: Додати Послуги

source: Add Service Groups
ru: Добавить Услуги
uk: Додати Фото Сервісу

source: Add Service Photos
ru: Добавить Фото Сервиса
uk: Додати Фото Сервісу

source: Add photos of the finished work
ru: Добавить фото готовой работы
uk: Додати фото готової роботи

source: Add review as client
ru: Добавить отзыв как клиент
uk: Додати відгук як клієнт

source: Add your profile link to your webpage
ru: Добавьте ссылку своего профиля на свой сайт
uk: Додайте посилання свого профілю на свій сайт

source: Add your profile link to your website
ru: Добавьте в свой профиль ссылку на ваш сайт
uk: Додайте в свій профіль посилання на ваш сайт

source: Add your profile link to your website to pay %9 commission.
ru: Добавьте ссылку на свой профиль на ваш сайт, чтобы платить %9 комиссии.
uk: Додайте посилання на свій профіль на ваш сайт, щоб платити %9 комісії.

source: Address
ru: Адрес
uk: Адреса

source: Address Details
ru: Адрес
uk: Адреса

source: Address:
ru: Адрес:
uk: Адреса:

source: Admin Comments:
ru: Комментарии Админа:
uk: Коментарі Адмiна

source: Admin Created
ru: Админ Создал
uk: Адмін Створив

source: Admin Created:
ru: Админ Создал:
uk: Адмін Створив:

source: After you select a quote, we recommend you to
ru: После того, как вы выберите цену, мы рекомендуем
uk: Після того, як ви виберете ціну, ми рекомендуємо

source: After you take your service,
ru: После того как вы приняли вашу услугу,
uk: Після того, як ви приняли вашу послугу,

source: All Quotes Received
ru: Все Полученные Цены
uk: Всі Отримані Ціни

source: All Quotes Received for request
ru: Все предложения, полученные по запросу
uk: Всі пропозиції, отримані за запитом

source: All Requests
ru: Все Запросы
uk: Усі Запити

source: All Services
ru: Все Услуги
uk: Всі Послуги

source: All active works
ru: Все активные работы
uk: Всі активні роботи

source: All works
ru: Все работы
uk: Всі роботи

source: Allowing you to post a review yourself would render the rating illegitimate, so we do not allow this. Please invite these clients to posluga.ua to get quotes from you so they can write about their past experiences.
ru: Разрешая Вам самим оставлять отзывы мы сделаем наш рейтинг нелегитимным, мы не хотим допустить этого. Пожалуйста, предложите клиентам пройти по ссылке posluga.ua для получения разрешения от вас, чтобы они смогли написать о своем опыте.
uk: Дозволяючи Вам самим залишати відгуки ми зробимо наш рейтинг нелегітимним, ми не хочемо допустити цього. Будь ласка, запропонуйте клієнтам пройти за посиланням posluga.ua для отримання дозволу від вас, щоб вони змогли написати про свій досвід.

source: Also on Blog Posluga.ua
ru: Также на блоге Posluga.ua
uk: Також на блозі Posluga.ua

source: Amount
ru: Сумма
uk: Сума

source: Amount To Send:
ru: Сумма Для Отправки:
uk: Сума Для Відправки:

source: Any changes that need to be made to reviews must be done by the person who posted the review. Just ask the reviewer to log in and edit their review.
ru: Любые изменения, которые необходимо внести в отзыв должны быть сделаны человеком, разместившим отзыв. Просто попросите его войти в систему и изменить отзыв.
uk: Будь-які зміни, які необхідно внести в відгук повинні бути зроблені людиною, що розмістила відгук. Просто попросіть її увійти в систему і змінити відгук.

source: Anything related with transport? We are here find you best people to do it!
ru: Что-то связанное с транспортом? Мы найдем Вам лучших людей, чтобы сделать это!
uk: Щось пов'язане з транспортом? Ми знайдемо Вам найкращих людей, щоб зробити це!

source: Apply Service Groups
ru: Предоставлять услуги
uk: Додати Послуги

source: Approve
ru: Утвердить
uk: Затвердити

source: Approve Code
ru: Утвердить Код
uk: Затвердити Код

source: Are there commissions or finder’s fees to pay when I am booked through Posluga.ua?
ru: Есть ли комиссионные или гонорары посреднику, которые нужно оплатить, когда я заказываю через Posluga.ua?
uk: Є комісійні або гонорари посереднику, які треба сплатити, коли я замовляю через Posluga.ua?

source: Are you a service provider?
ru: Являетесь ли вы поставщиком услуг?
uk: Чи ви є постачальником послуг?

source: Are you sure you want to accept this quote as client?
ru: Вы уверен что вы хотите выбрать цену как клиент?
uk: Ви впевнений що ви хочете вибрати ціну як клієнт?

source: Are you sure you want to activate the request?
ru: Вы уверены, что вы хотите, чтобы активировать запрос?
uk: Ви впевнені, що хочете скасувати запит?

source: Are you sure you want to approve?
ru: Вы уверены, что хотите Утвердить?
uk: Ви впевнені, що хочете Затвердити?

source: Are you sure you want to cancel the request?
ru: Вы уверены, что хотите отменить запрос?
uk: Ви впевнені, що хочете скасувати запит?

source: Are you sure you want to complete this quote as provider?
ru: Вы уверен что вы хотите выполнить эту услугу как поставщик?
uk: Ви впевнений що ви хочете виконати цю послугу як постачальник?

source: Are you sure you want to complete this service?
ru: Вы уверены, что хотите выполнить эту услугу?
uk: Ви впевнені, що хочете виконати цю послугу?

source: Are you sure you want to delete a promotion photo?
ru: Вы уверены, что хотите удалить фото?
uk: Ви впевнені, що хочете видалити фото?

source: Are you sure you want to delete document?
ru: Вы уверены, что хотите удалить документ?
uk: Ви впевнені, що хочете видалити документ?

source: Are you sure you want to delete this profile?
ru: Вы уверены, что хотите удалить этот профиль?
uk: Ви впевнені, що хочете видалити цей профіль?

source: Are you sure you want to delete your profile photo?
ru: Вы уверены, что хотите удалить ваше фото профиля?
uk: Ви впевнені, що хочете видалити ваше фото профілю?

source: Are you sure you want to delete?
ru: Вы уверены, что хотите удалить?
uk: Ви впевнені, що хочете видалити?

source: Are you sure you want to deselect this quote?
ru: Вы уверены отменили выбор предложения?
uk: Ви впевнений скасувати вибір пропозиції?

source: Are you sure you want to mark this request as paid?
ru: Вы уверен что вы хотите отметить как оплаченный?
uk: Ви впевнений що ви хочете відзначити як оплачений?

source: Are you sure you want to remove?
ru: Вы уверены, что хотите удалить?
uk: Ви впевнені, що хочете видалити?

source: Are you sure you want to send login details to this user?
ru: Вы уверены, что хотите отправить регистрационные данные на этого пользователя?
uk: Ви впевнені, що хочете відправити?

source: Are you sure you want to send opportunity email to this user?
ru: Вы уверены, что хотите отправить возможности электронной почты для этого пользователя?
uk: Ви впевнені, що хочете відправити?

source: Article
ru: Статья
uk: Стаття

source: Article List
ru: Список статей
uk: Список Статей

source: Articles
ru: Статьи
uk: Статті

source: Attach if you have photos about the subject.
ru: Прикрепите, если у вас есть, фото о предмете.
uk: Прикріпіть фото предмета, якщо у вас є.

source: Available and interested professionals will send you their price quotes in 24 hours.
ru: Заинтересованные специалисты вышлют вам свои цены в течении 24 часов.
uk: Зацікавлені фахівці вишлють вам свої ціни протягом 24 годин.

source: Balance
ru: Баланс
uk: Баланс

source: Bank Payment
ru: Банковские Платежи
uk: Банківські Платежі

source: Bank:
ru: Банк:
uk: Банк:

source: Become a Member for Free
ru: Зарегистрироваться бесплатно
uk: Зареєструватися безкоштовно

source: Become a member for free, start giving price quotes
ru: Зарегистрироваться бесплатно и начать предлагать цены
uk: Зареєструватися безкоштовно і почати пропонувати ціни

source: Below are all requests you have created. Click on a request to view its details.
ru: Ниже представлены все запросы, которые вы создали. Нажмите на запрос, чтобы просмотреть его детали.
uk: Нижче представлені всі запити, які ви створили. Натисніть на запит, щоб переглянути його деталі.

source: Below are all works you are related to.
ru: Ниже приведены все работы, с которыми вы связаны.
uk: Нижче наведено всі роботи, з якими ви пов'язані.

source: Below are the active requests you can send price quotes.
ru: Ниже перечислены активные запросы, вы можете отправить предложение по цене.
uk: Перелічені нижче активні запити, ви можете надіслати пропозицію по ціні.

source: Below are the active requests you have quoted and the requests you can send price quotes.
ru: Ниже перечислены активные запросы, для которых Вы уже предложили цены и запросы,на которые вы можете отправить предложения цен.
uk: Перелічені нижче активні запити, для яких Ви вже запропонували ціни і запити,на які ви можете надіслати пропозиції цін.

source: Below are the active requests you have sent a quote.
ru: Ниже перечислены активные запросы, отправьте ваше предложение по цене.
uk: Перелічені нижче активні запити, відправте вашу пропозицію по ціні.

source: Below are the requests with the status
ru: Ниже перечислены запросы со статусом
uk: Нижче подані запити зі статусом

source: Below are the requests you have finished providing service, cancelled or someone else won.
ru: Ниже перечислены запросы,по которым вы уже оказали услугу, отмененные или кто-то другой выиграл.
uk: Нижче подані запити,за якими ви вже зробили послугу, скасовані або хтось інший виграв.

source: Below are your active requests such as the ones that are waiting for quotes, received quotes and and reserved.
ru: Ниже перечислены ваши активные запросы, которые ждут цен,которые уже получили цены и зарезервированные.
uk: Перелічені нижче ваші активні запити, які чекають цін,які вже отримали ціни і зарезервовані.

source: Below are your ended requests such as the ones that are completed or cancelled.
ru: Ниже перечислены ваши запросы, которые уже обработанные или отмененные.
uk: Перелічені нижче ваші запити, які вже оброблені або скасовані.

source: Below are your requests with the status
ru: Ниже перечислены запросы со статусом
uk: Нижче подані запити зі статусом

source: Best Regards
ru: С Наилучшими Пожеланиями
uk: З Найкращими Побажаннями

source: Best prices you can find because companies compete to give you the best price.
ru: Лучшие цены, которые вы можете найти, потому что компании конкурируют между собой, чтобы дать вам самую лучшую.
uk: Кращі ціни, які ви можете знайти, тому що компанії конкурують між собою, щоб дати вам найкращу.

source: Blog
ru: Блог
uk: Блог

source: Booking
ru: Бронирование
uk: Бронювання

source: Budget
ru: Бюджет
uk: Бюджет

source: Budget:
ru: Бюджет:
uk: Бюджет:

source: By accepting this price quote, you are agreeing to
ru: Выбирая данное предложение по цене, вы принимаете
uk: Вибираючи дану пропозицію за ціною, ви приймаєте

source: By sending this quote you are accepting the
ru: Отправляя эту цену, вы принимаете
uk: Відправляючи цю Ціну ви приймаєте

source: Can I dispute a review if I am unhappy with it?
ru: Я могу исправить отзыв, если я недоволен?
uk: Я можу виправити відгук, якщо я незадоволений?

source: Can I negotiate the price that is provided to me in a quote?
ru: Я могу договориться о цене, которую мне предложили?
uk: Я можу домовитися про ціну, яку мені запропонували?

source: Can I post reviews myself if I have received them from my clients in the past?
ru: Я могу оставить себе отзывы, если я получил их от моих клиентов в прошлом?
uk: Я можу написати собі відгуки, якщо я отримав їх від моїх клієнтів в минулому?

source: Can I update or cancel my quote after I’ve sent it?
ru: Я могу изменить или отменить мое предложение по цене после того как я его отправил?
uk: Я можу змінити або скасувати мою пропозицію по ціні після того як я її відправив?

source: Cancel Request
ru: Отменить Запрос
uk: Скасувати Запит

source: Cannot find the service you have written. Please select a service by typing or from the list.
ru: Не удается найти написанную вами услугу. Пожалуйста, выберите услугу, введя или выберете из списка.
uk: Не вдається знайти написану вами послугу. Будь ласка, виберіть послугу, ввівши або виберете із списку.

source: Category
ru: Категория
uk: Категорія

source: Category ID
ru: ID категории
uk: ID категорії

source: Certificate
ru: Сертификат
uk: Сертифікат

source: Change Password
ru: Смена Пароля
uk: Зміна Пароля

source: Change Photo
ru: Измени фотографию
uk: Змінити фотографію

source: Change User Profile Details
ru: Изменить детали профиля
uk: Зміна Профілю Деталі

source: Check the address and send it again.
ru: Проверьте адрес и отправить его снова.
uk: Перевірте адресу і відправити його знову.

source: Check your inbox.
ru: Проверьте свой почтовый ящик.
uk: Перевірте свою поштову скриньку.

source: Click on a place or a service to view it's details
ru: Нажмите на местоположение, или услугу, чтобы посмотреть подробности
uk: Натисніть на місцерозташування або послугу, щоб подивитися подробиці

source: Click on subject and category to select a Service
ru: Нажмите на темы и категории Для выбора услуги
uk: Натисніть на теми і категорії Для вибору послуги

source: Clients looking for services are in Posluga.ua
ru: Клиенты, которые ищут услуги в Posluga.ua
uk: Клієнти, які шукають послуги на Posluga.ua

source: Close
ru: Рядом
uk: Поруч

source: Code
ru: Код
uk: Код

source: Comments
ru: Комментарии
uk: Коментарі

source: Commission
ru: Комиссия
uk: Комісія

source: Commissions
ru: Комиссионные
uk: Комісійні

source: Commissions to Pay
ru: Комиссия на оплату
uk: Комісія на оплату

source: Company
ru: Бизнес
uk: Бізнес

source: Company / Person
ru: Бизнес / Частное лицо
uk: Бізнес / Приватна особа

source: Company Details
ru: Подробнее о компании
uk: Інформація Про Компанію

source: Company Directory
ru: Каталог Компании
uk: Каталог Компанії

source: Company Name
ru: Название Компании
uk: Назва Компанії

source: Compare constructors to renovate your home with the right professionals.
ru: Сравните и выберите лучших строителей для ремонта вашего дома.
uk: Порівняйте та виберіть кращих будівельників для ремонту вашого будинку.

source: Complete
ru: Заполнено
uk: Заповнити

source: Complete below issues in your profile to get better results.
ru: Заполните ниже данные своего профиля, чтобы получить лучшие результаты.
uk: Заповніть нижче дані свого профілю, щоб отримати кращі результати.

source: Complete quote as provider
ru: Выполнить эту услугу как поставщик
uk: Виконати цю послугу як постачальник

source: Complete the service and mark that you have given the service.
ru: Заполните сервисы и укажите, что вы оказывали услуги.
uk: Заповніть сервіси та вкажіть, що ви надавали послуги.

source: Congrats! You have created your
ru: Поздравляю, Вы создали свой
uk: Вітаю, Ви створили свій

source: Congratulations! You have received a quote for your
ru: Поздравляем, Вы получили цену для вашего
uk: Вітаємо, Ви отримали ціну для вашого

source: Congratulations! you have selected a quote for your
ru: Поздравляем, Вы выбрали цену для вашего
uk: Вітаємо, Ви вибрали ціну для вашого

source: Congratulations! you have won the
ru: Поздравляем, Вы выиграли запрос
uk: Вітаємо, Ви виграли запит

source: Connect with us
ru: Связаться с нами
uk: Зв'язатися з нами

source: Consumer Questions
ru: Вопросы Потребителей
uk: Питання Споживачів

source: Contact
ru: Контакты
uk: Контакти

source: Contact Us
ru: Свяжитесь с нами
uk: Зв'яжіться з нами

source: Contact info
ru: Контактная информация
uk: Контактна інформація

source: Contact the customer and decide about the details of the work to be done.
ru: Свяжитесь с клиентом и уточните детали работы.
uk: Зв'яжіться з клієнтом і уточніть деталі роботи.

source: Contact:
ru: Контакты:
uk: Зв'язатися з клієнтом і прийняти рішення про деталі роботи.

source: Content
ru: Контент
uk: Зміст

source: Continue
ru: Далее
uk: Далі

source: Copy
ru: Копия
uk: Копія

source: Create Service Profile
ru: Создать Профиль Услуги
uk: Створити Профіль Послуги

source: Create Similar
ru: Создать похожий
uk: Створювати Подібні

source: Create a profile page, let clients find you through search engines, get free leads, give quotes and earn.
ru: Создайте страницу профиля, пусть клиенты находят вас через поисковые системы, дайте цены и зарабатывайте.
uk: Створіть сторінку профілю, нехай клієнти знаходять вас через пошукові системи, дайте ціни і заробляйте.

source: Create your profile page
ru: Создать страницу вашего профиля
uk: Створити сторінку вашого профілю

source: Created
ru: Созданные
uk: Створені

source: Creating exceptional customer experiences, every time.
ru: Создавать исключительный опыт для клиента, каждый раз.
uk: Створювати винятковий досвід для клієнта, кожен раз.

source: Credit Card Payment
ru: Оплата Кредитной Картой
uk: Оплата Кредитною Карткою

source: Current Password
ru: Текущий Пароль
uk: Поточний Пароль

source: Customer does not want to be called
ru: Клиент не хочет, чтобы ему звонили
uk: Клієнт не хоче, щоб йому дзвонили

source: Customer review is critical for your future business in Posluga.ua so we strongly recommend you to provide your best service and ask the customer to write you a good review.
ru: Отзыв заказчика имеет решающее значение для вашего будущей прибыли на Posluga.ua, поэтому мы настоятельно рекомендуем Вам, чтобы обеспечить Вам лучший сервис, а затем попросить клиента написать вам положительный отзыв.
uk: Відгук замовника має вирішальне значення для вашого майбутнього прибутку на Posluga.ua тому ми настійно рекомендуємо Вам, щоб забезпечити Вам найкращий сервіс, а потім попросити клієнта написати позитивний відгук.

source: Customer selected another quote
ru: Клиент выбрал другое предложение
uk: Клієнт вибрав іншу пропозицію

source: Customer wrote a review for your service
ru: Клиент написал отзыв к вашим услугам
uk: Клієнт написав відгук до ваших послуг

source: DELETED
ru: Удаленные
uk: Видаленні

source: Dashboard
ru: Панель приборов
uk: Панель приладів

source: Date
ru: Дата
uk: Дата

source: Date and time?
ru: Дата и время?
uk: Дата і час?

source: Day and Time
ru: День и время
uk: День та час

source: Delete
ru: Удалить
uk: Видалити

source: Deleted
ru: Удаленные
uk: Видаленні

source: Deleted?
ru: Удалить?
uk: Видалити?

source: Description
ru: Описание
uk: Опис

source: Description:
ru: Описание:
uk: Опис:

source: Deselect quote
ru: Отменить выбор предложения
uk: Скасувати вибір пропозиції

source: Details
ru: Детали
uk: Деталі

source: Details:
ru: Детали:
uk: Деталі:

source: Did you win this work?
ru: Вы выиграли эту работу?
uk: Ви виграли цю роботу?

source: Diploma
ru: Диплом
uk: Диплом

source: Do I have to complete the booking through Posluga.ua?
ru: Я должен завершить бронирование через Posluga.ua?
uk: Я повинен завершити бронювання через Posluga.ua?

source: Do I pay for the service you provide?
ru: Я оплачиваю услуги которые вы оказываете?
uk: Я оплачую послуги, які ви надаєте?

source: Do not forget that the quoter has to ensure your satisfaction; because after you take the service, you can write a review on Posluga.ua and this will affect his future business.
ru: Не стоит забывать, что вы должны быть довольны предложенной ценой; потому что после того, как вам окажут услугу, вы можете написать свой отзыв на Posluga.ua и это повлияет на будущее поставщика.
uk: Не варто забувати, що ви повинні бути задоволені запропонованою ціною; тому що після того, як вам нададуть послугу, ви можете написати свій відгук на Posluga.ua і це вплине на майбутнє постачальника.

source: Do you need another service?
ru: Вам нужен другой сервис?
uk: Вам потрібен інший сервіс?

source: Do you perform background checks for those providers listed on Posluga.ua?
ru: Проводите ли вы проверки данных для поставщиков, перечисленных на Posluga.ua?
uk: Чи Проводите ви перевірки даних для постачальників, перерахованих на Posluga.ua?

source: Do you verify reviews?
ru: Вы проверяете отзывы?
uk: Ви перевіряєте відгуки?

source: Do you want more business opportunities?
ru: Вы хотите больше заказов для компании?
uk: Ви хочете більше замовлень для компанії?

source: Document Date
ru: Дата Документа
uk: Дата Документу

source: Document Image
ru: Изображения Документа
uk: Зображення Документа

source: Document Name
ru: Название Документа
uk: Назва Документа

source: Document Number
ru: Номер Документа
uk: Номер Документа

source: Document Type
ru: Документ или номер сертификата
uk: Тип Документа
