Repository: canercak/posluga
Catalog: po/*.po
Languages: ru, uk

source: Document or certificate number
ru: Документ или номер сертификата
uk: Документ або номер сертифіката

source: Documents
ru: Документы
uk: Документи

source: Does Posluga.ua charge for receiving or responding leads?
ru: Есть ли плата на Posluga.ua за получение запросов или ответы на запросы клиентов?
uk: Є плата на Posluga.ua за отримання запитів або відповіді на запити клієнтів?

source: Does this site really work?
ru: Этот сайт действительно работает?
uk: Цей сайт дійсно працює?

source: Doesn't look like a valid email.
ru: Не похоже на действительный адрес электронной почты.
uk: Не схоже на дійсну адресу email.

source: Doing it the right way, not the easiest way.
ru: Делать это правильно, не самый легкий путь.
uk: Робити це правильно, не самий легкий шлях.

source: E-Mail
ru: Эл. почта
uk: Ел. пошта

source: Each of us interacts with multiple businesses every day, from well known brands to the store on the corner. More often than not, it seems that the service we receive is less than remarkable. Once in a while, a company really stands out. It’s different. It’s better. You just can’t help but to tell your friends about it. We want to be that company for you.
ru: Каждый из нас взаимодействует с несколькими компаниями каждый день, от известных брендов до магазинчиков на углу. Чаще всего, кажется, что сервис который мы получаем меньше, чем заявленный. Иногда, компания действительно может выделяться. Это отличие. И это преимущество. Все чем вы можете помочь это рассказать об этом друзьям. Мы хотим стать этой компанией для вас.
uk: Кожен з нас взаємодіє з декількома компаніями щодня, від відомих брендів до магазинчиків на розі. Найчастіше, здається, що сервіс який ми отримуємо менше, ніж заявлений. Іноді, компанія дійсно може виділятися. Ця відмінність. І це перевага. Все чим ви можете допомогти це розповісти про це друзям. Ми хочемо стати цією компанією для вас.

source: Edit
ru: Редактировать
uk: Редагувати

source: Edit Profile
ru: Редактировать
uk: Редагувати

source: Edit Quote
ru: Редактировать Предложение по цене
uk: Редагувати Пропозицію ціни

source: Edit Request
ru: Редактировать Запрос
uk: Редагувати Запит

source: Edit Review
ru: Редактировать Отзыв
uk: Редагувати Відгук

source: Edit my profile
ru: Редактировать
uk: Редагувати Профіль

source: Edit your profile page
ru: Редактировать свой профиль
uk: Редагувати свій профіль

source: Email
ru: Электронная почта
uk: Електронна пошта

source: Email Notifications
ru: Уведомлений По Электронной Почте
uk: Повідомлень По Електронній Пошті

source: Email address
ru: Адрес электронной почты
uk: Адреса електронної пошти

source: Ended Requests
ru: Законченные запросы
uk: Закінчені запити

source: Ended works
ru: Законченные работы
uk: Закінчені роботи

source: Ensure the satisfaction of the customer and ask to write a good review.
ru: Обеспечьте хороший сервис для клиента и попросите,о написании хорошего отзыва.
uk: Забезпечте хороший сервіс для клієнта і попросіть,про написання хорошого відгуку.

source: Enter the code we sent your mobile phone to complete your request
ru: Введите код, который мы выслали на ваш мобильный телефон, чтобы завершить запрос
uk: Введіть код, який ми вислали на ваш мобільний телефон, щоб завершити запит

source: Enter the code you've received to the below textbox and press Approve Code button.
ru: Введите код, который вы получили в текстовом поле ниже и нажмите кнопку Утвердить Код
uk: Введіть код, який ви отримали в текстовому полі нижче і натисніть кнопку Затвердити Код

source: Enter your details for the reservation
ru: Введите данные для заказа
uk: Введіть дані для замовлення

source: Error in changing password. Please check your current password.
ru: Ошибка при смене пароля. Пожалуйста, проверьте ваш текущий пароль.
uk: Помилка при зміні пароля. Будь ласка, перевірте ваш поточний пароль.

source: Error in saving notification settings
ru: Ошибка при сохранении параметров уведомлений
uk: Помилка при збереженні параметрів повідомлень

source: Error in saving user profile settings
ru: Ошибка при сохранении профиля пользователя настройки
uk: Помилка при збереженні профілю настройки

source: Especially for the tasks that are more than 10000 грн., we strongly recommend you to make a written and signed agreement about the details of the work to make it official.
ru: Специально для задач, которых более чем 10000 , мы настоятельно рекомендуем вам сделать письменное и подписанное соглашение о деталях работы, чтобы сделать её официальной.
uk: Спеціально для завдань, яких більш ніж 10000 , ми настійно рекомендуємо вам зробити письмову і підписану угоду про деталі роботи, щоб зробити її офіційною.

source: Established on
ru: Основанная на
uk: Заснована на

source: Explain in detail to get a right price.
ru: Обьясните в деталях, что бы получить правильную цену
uk: Поясніть в деталях, щоб отримати правильну ціну

source: Explain your difference and experience. Write some of the important works you have done.
ru: Обоснуйте разницу и опыт. Напишите некоторые важные работы, которые вы сделали.
uk: Поясніть різницю і досвід. Напишіть деякі важливі роботи, які ви зробили.

source: Extra Address
ru: Дополнительные Адреса
uk: Додаткові Адреси

source: FAQ
ru: Часто задаваемые вопросы
uk: Часто задаваемые вопросы

source: Fill a simple request form, get quotes, compare price and quality to select the best one.
ru: Заполните простую форму запроса, получайте предложения, сравнивайте цены и качество, чтобы выбрать лучшую из них.
uk: Заповніть просту форму запиту, отримуйте пропозиції, порівнюйте ціни і якість, щоб вибрати кращу з них.

source: Fill this form to Get Free Price Quotes
ru: Заполните данную форму, что бы получить цены на услуги
uk: Заповніть дану форму, що б отримати ціни на послуги

source: Final Balance:
ru: Окончательная сумма
uk: Остаточна сума

source: Finances
ru: Финансы
uk: Фінанси

source: First, copy and paste the gray colored link into the HTML of your website. Then, paste the web page address you placed the link in blue colored textbox. Finally, press Save button.
ru: Хотите повысить рейтинг своего сайта в поисковых системах и еще дополнительно получить скидку на наши услуги? Скопируйте ссылку ниже и разместите ее у себя на сайте. Затем, вставьте ссылку на страницу вашего сайта, где вы разместили нашу ссылку. После чего, будьте уверенны, ваш сайт теперь на несколько позиций выше в поисковый системах! И наша комиссия будет составлять 9% вместо 10%.
uk: Хочете підвищити рейтинг свого сайту в пошукових системах і ще додатково отримати знижку на наші послуги? Скопіюйте посилання нижче, і додайте його у себе на сайті. Потім, вставте посилання на сторінку вашого сайту, де ви розмістили нашу посилання. Після чого, будьте впевнені, ваш сайт тепер на кілька позицій вище в пошукових системах! І наша комісія буде складати 9% замість 10%.

source: Firstname
ru: имя
uk: ім'я

source: Firstname and Lastname
ru: Имя и фамилия;
uk: прізвище

source: For any comments or questions please contact us on support@posluga.ua or phone 0850 333 22 00
ru: По любым вопросам или отзывам пишите нам на support@posluga.ua
uk: З будь-яких питань або відгуків пишіть нам support@posluga.ua

source: For any comments or questions please contact us with the email support@posluga.ua or phone 0850 333 22 00
ru: По любым вопросам или комментариям пишите нам на support@posluga.ua
uk: З будь-яких питань або коментарів пишіть нам на support@posluga.ua

source: For your security and satisfaction, we recommend you to make a written aggreement with the service provider and not to pay any amount before the work done.
ru: Для вашей безопасности и удовлетворения, мы рекомендуем вам сделать письменное соглашение с поставщиком услуг и не платить до окончаня проделанной работы.
uk: Для вашої безпеки і задоволення, ми рекомендуємо вам зробити письмову угоду з постачальником послуг і не платити до закінчення виконаної роботи.

source: Forgotten Password?
ru: Забыли пароль?
uk: Забули пароль?

source: Free to use. Free to Ask. No obligation to hire.
ru: Бесплатно использовать. Бесплатно спрашивать. Не обязательно заказывать.
uk: Безкоштовно використовувати. Безкоштовно питати. Не обов'язково замовляти.

source: Frequently Asked Questions
ru: Часто задаваемые вопросы
uk: Поширені запитання

source: Friends in Facebook
ru: Друзья на Facebook
uk: Друзі на Facebook

source: Friends in Vkontakte
ru: Друзья на Vkontakte
uk: Друзі Vkontakte

source: From finding the perfect teacher to managing scheduling, we take care the details so you can focus on learning.
ru: От поиска идеального учителя до управления расписанием,мы позаботимся о деталях, чтобы вы могли сосредоточиться на обучении.
uk: Від пошуку ідеального вчителя до управління розкладом,ми подбаємо про деталі, щоб ви могли зосередитися на навчанні.

source: From house painting to yoga training, we bring you the right service providers for all your needs.
ru: От дома живописи к обучению йоге, мы даем вам право выбора поставщика услуг для каждого сервиса который вам нужно.
uk: Від будинку живопису до навчання йозі, ми даємо вам право вибору постачальника послуг для кожного сервісу який вам потрібно.

source: Full Name
ru: Полное имя
uk: Повне ім'я

source: General
ru: Общее
uk: Загальні

source: Get 1 Price Quote
ru: получить 1 ценовое предложение
uk: отримати 1 цінову пропозицію

source: Get 5
ru: Получить 5
uk: Отримати 5

source: Get 5 Price Quotes
ru: получить 5 ценовые предложения
uk: Отримати 5 цінові пропозиції

source: Get Free Price Quotes
ru: Получить цены
uk: отримати безкоштовні цінові пропозиції

source: Get Free Price Quotes For Services.
ru: Получить Бесплатно Цены На Услуги
uk: Отримати Безкоштовно Ціни На Послуги

source: Get Price Quotes For Services
ru: Получить Цены На Услуги
uk: Отримати Ціни На Послуги

source: Get Quote
ru: Получить цену
uk: Отримати ціну

source: Get Started Here!
ru: Начните отсюда!
uk: Почніть звідси!

source: Get a Free Quote
ru: Получить цены
uk: отримати безкоштовні цінові пропозиції

source: Get a free quote from me
ru: Получить бесплатное предложение от меня
uk: Отримати безкоштовне пропозицію від мене

source: Get a free quote to view reviews
ru: Получить бесплатно цены для просмотра отзывов
uk: Отримати безкоштовно ціни для перегляду відгуків

source: Get a price quote from
ru: получить ценовые предложения от
uk: отримати цінові пропозиції від

source: Get order details from client
ru: Получить детали о заказе от клиента
uk: Отримати деталі про замовлення від клієнта

source: Get price quotes from
ru: Получите ценовые предложения от
uk: Отримайте цінові пропозиції від

source: Get quote from
ru: Получите предложение от
uk: Отримайте пропозицію від

source: Get quotes from trusted businesses we check according to our strict criteria.
ru: Получить цены от фирм, которые мы проверили, в соответствии с вашими строгими критериями.
uk: Отримати ціни від фірм, які ми перевірили, відповідно до ваших строгих критеріях.

source: Give Price
ru: Дать цену
uk: Дати Ціну

source: Give Quote
ru: предоставлять предложение
uk: надати пропозицію

source: Give Quote as Provider
ru: предоставлять предложение
uk: надати пропозицію

source: Give Service
ru: Оказать услугу
uk: Надати послугу

source: Give a quote for this job now and have a better service profile.
ru: Дайте предложение для этой работы сейчас и имейте лучший профиль обслуживания.
uk: Дайте пропозицію для цієї роботи зараз і майте кращий профіль обслуговування.

source: Give the best price offer you can with the information user provided.
ru: Дать лучшую цену вы можете с информацией, которую предоставил клиент.
uk: Дати найкращу ціну ви можете з інформацією, яку надав клієнт.

source: Give your quote fast. Customers tend to select the quotes that come in 24 hours. Make sure you have added your profile link to your webpage. Make sure you have nice photos and explanations about your services. A better profile leads to more earnings.
ru: Делайте ваше предложения быстро. Клиенты склонны выбирать предложения, которые приходят в течение 24 часов. Убедитесь, что вы добавили ссылку профиля на свой сайт. Убедитесь, что у вас есть хорошие фотографии и описания ваших услугах. Лучший профиль привлекает больше прибыли.
uk: Робіть вашу пропозицію швидко. Клієнти схильні вибирати пропозиції, які надходять протягом 24 годин. Переконайтеся, що ви додали посилання профілю на свій сайт. Переконайтеся, що у вас є хороші фотографії і опис ваших послуг. Кращий профіль приваблює більше прибутку.

source: Go
ru: Зайти
uk: Зайти

source: Go To Quote Page
ru: Перейдите на страницу с запросами
uk: Перейдіть на сторінку з запитами

source: Go To Request Page
ru: Перейти к странице запросов
uk: Перейти до сторінки запитів

source: Go To Settings Page
ru: Перейти к странице настроек
uk: Перейти до сторінки налаштувань

source: Go back
ru: вернуться
uk: повернутися

source: Go to quote page and click the button to confirm that you have completed the service.
ru: Перейдите на страницу с запросами и нажмите кнопку, чтобы подтвердить, что Вы выполнили услугу.
uk: Перейдіть на сторінку з запитами і натисніть кнопку, щоб підтвердити, що Ви виконали послугу.

source: Gone are the days of ringing people for quotes!
ru: Прошли времена звонков и поисков для получения цены на услугу!
uk: Пройшли часи дзвінків і пошуків для отримання ціни на послугу!

source: Gorad
ru: город
uk: місто

source: Having zero tolerance for mediocre work.
ru: Иметь терпимость к посреднической работе.
uk: Вводити інновації, створювати нове і вдосконалюватися.

source: Here’s what some of the happy consumers who have taken services through Posluga.ua are saying.
ru: Вот что говорят некоторые счастливые потребители, взявшие услуги через Posluga.ua
uk: Ось що говорять деякі щасливі споживачі, які взяли послуги через Posluga.ua

source: Here’s what you agree to by using this website.
ru: Вот то, с чем вы согласились используя данный сайт.
uk: Ось те, з чим ви погодилися використовуючи даний сайт.

source: Hi
ru: Здравствуйте
uk: Здрастуй

source: How Posluga.ua works
ru: Как работает Posluga.ua
uk: Як працює Posluga.ua

source: How can I change a mistake that a client made in a review on my profile?
ru: Как я могу исправить ошибку, которую сделал в отзыве?
uk: Як я можу виправити помилку, яку зробив у відгуку?

source: How can we give you a better service? Please send your comments to: support@posluga.ua
ru: Как мы можем улучшить наше обслуживание? Пожалуйста, присылайте ваши комментарии по адресу: support@posluga.ua
uk: Як ми можемо поліпшити наше обслуговування? Будь ласка, надсилайте ваші коментарі за адресою: support@posluga.ua

source: How do I respond to a service lead?
ru: Как я могу ответить на запрос по услуге?
uk: Як я можу відповісти на запит?

source: How does booking on Posluga.ua work?
ru: Как бронировать на Posluga.ua?
uk: Як бронювати на Posluga.ua?

source: How it Works?
ru: Как это работает?
uk: Як це працюює?

source: How many stars would you give?
ru: Сколько звезд вы готовы поставить?
uk: Скільки зірок ви готові поставити?

source: How much did you pay?
ru: Сколько вы заплатили?
uk: Скільки ви заплатили?

source: How to notify you?
ru: Как уведомить вас?
uk: Як повідомити вам?

source: I accept
ru: Я согласен
uk: я згоден

source: I can provide this service better than others because...
ru: Я могу предоставить эту услугу лучше, чем другие, потому что ...
uk: Я можу надати цю послугу краще, ніж інші, тому що ...

source: I completed service, customer can write review
ru: Я оказал услугу, клиент может написать отзыв
uk: Я надав послугу, клієнт може написати відгук

source: I could not get answers to my questions
ru: Я не могу получить ответы на свои вопросы
uk: Я не можу отримати відповіді на свої запитання

source: I have agreed with one of the posluga.ua requests
ru: Я договорился с кем-то из предложений posluga.ua
uk: Я домовився з кимось із пропозицій posluga.ua

source: I have agreed with someone out of posluga.ua
ru: Я договорился с кем-то вне posluga.ua
uk: Я домовився з кимось поза posluga.ua

source: I haven’t heard anything back from my request. What do I do?
ru: я не получил ответа на мое преложение. Что мне делать?
uk: я не отримав відповіді на мою пропозицію. Що мені робити?

source: I just look for prices
ru: Я просто смотрю цены
uk: Я просто дивлюся ціни

source: I just received a request from a consumer. How do I know if it’s legit?
ru: Я только что получил запрос от потребителя. Как мне узнать законно ли это?
uk: Я тільки що отримав запит від споживача. Як мені дізнатися чи законно це?

source: I just renonunced
ru: Я просто отказался
uk: я просто відмовився

source: I need a different service than the services above
ru: Мне нужно другое
uk: мені потрібно інше

source: If the customer accepts your quote, the information in this form will be a binding contract between you and the customer.
ru: Если клиент принял вашу цену, информация в таком виде будет юридически обязывающим договором между вами и клиентом, и независимо от того, клиент получает услугу или нет, мы будем иметь юридическое право получить наши комиссионные от вас. Если Вы не уверены или не согласны, пожалуйста, не отправляйте эту цену.
uk: Якщо клієнт прийняв вашу ціну, інформація в такому вигляді буде юридично зобов'язуючим договором між вами і клієнтом, і незалежно від того, клієнт отримує послугу чи ні, ми будемо мати юридичне право отримати наші комісійні від вас. Якщо Ви не впевнені чи не згодні, будь ласка, не надсилайте цю ціну.

source: If the user accepts your quote, you will pay %10 commission to us.
ru: Если пользователь примет ваше предложение, вам нужно будет оплатить %10 комиссии нам.
uk: Якщо користувач прийме вашу пропозицію, вам потрібно буде сплатити %10 комісії нам.

source: If the user accepts your quote, you will pay %9 commission to us.
ru: Если пользователь примет ваше предложение, вам нужно будет оплатить %9 комиссии нам.
uk: Якщо користувач прийме вашу пропозицію, вам потрібно буде сплатити %9 комісії нам.

source: If the user accepts your quote, you will pay us
ru: Если пользователь принимает ваше предложение, вы будете платить нам
uk: Якщо користувач приймає вашу пропозицію, ви будете платити нам

source: If you are a consumer;
ru: Если вы потребитель;
uk: якщо ви споживач

source: If you are a service provider;
ru: Если вы поставщик услуг;
uk: Якщо ви постачальник послуг;

source: If you are satisfied with Posluga.ua,
ru: Вы удовлетворены Posluga.ua,
uk: Ви задоволені Posluga.ua

source: If you cancel a booking prior to the event date, you will be responsible for covering the Posluga.ua service fee. If you fail to appear at the event for which you have been booked, you will be responsible for covering the Posluga.ua service fee and your membership may be terminated.
ru: Если отменить заказ, до даты проведения, вы не будете нести ответственность за покрытие платы за услуги Posluga.ua. Если вы не явитесь на мероприятии, для которого вы были зарегистрированы, вы будете нести ответственность за покрытие платы за услуги Posluga.ua и вашу компанию могут удалить на сайте.
uk: Якщо скасувати замовлення до дати проведення, ви не будете нести відповідальність за покриття плати за послуги Posluga.ua. Якщо ви не з'явитеся на заході, для якого ви були зареєстровані, ви будете нести відповідальність за покриття плати за послуги Posluga.ua і вашу компанію можуть видалити на сайті.

source: If you decide to choose a price quote, press 'Select Quote' button.
ru: Если вы решили выбрать цену, нажмите кнопку ' Выбрать цену'.
uk: Якщо ви вирішили вибрати ціну, натисніть кнопку "Вибрати ціну'.

source: If you did not request us to reset and email you your password, please email contact@posluga.ua and let us know.
ru: Если вы не просили нас, сбросить и отправить вам пароль, пожалуйста, напишите support@posluga.ua
uk: Якщо ви не просили нас, завантажити і відправити вам пароль, будь ласка, напишіть support@posluga.ua

source: If you have a website, add the link of your profile to your webpage. When you do it, not only you will get more business oppurtunities but you will also increase your rating in google and yandex searches.
ru: Если у вас есть сайт, добавьте ссылку своего профиля на него. Когда вы сделаете это, вы не только получите больше заказов, но вы также увеличите свой рейтинг в Google и Яндекс поиске.
uk: Якщо у вас є сайт, додайте посилання свого профілю на нього. Коли ви зробите це, ви не тільки отримаєте більше замовлень, але ви також збільшите свій рейтинг в Google і Яндекс пошуку.

source: If you have agreed with the customer, the commission amount of
ru: Если вы договорились с клиентом, сумма комиссии
uk: Якщо ви домовилися з клієнтом, сума комісії

source: If you have any questions, please email contact@posluga.ua and let us know.
ru: Если у вас есть вопросы, пожалуйста свяжитесь с нами по электронной почте support@posluga.ua
uk: Якщо у вас є питання, будь ласка зв'яжіться з нами по електронній пошті support@posluga.ua

source: If you have any questions, you can reach us from support@posluga.ua.
ru: Если у вас есть вопросы, вы можете связаться с нами по электронной почте support@posluga.ua
uk: Якщо у вас є питання, будь ласка зв'яжіться з нами по електронній пошті support@posluga.ua

source: If you need Service
ru: Если вы нуждаетесь в услугах
uk: Якщо ви потребуєте послуг

source: If you need a service, take your tea and relax. Posluga.ua is here to do the work for you.
ru: Если вам нужна услуга, возьмите чай и отдохните. Posluga.ua здесь, чтобы сделать работу для вас.
uk: Якщо вам потрібна послуга, візьміть чай і відпочиньте. Posluga.ua тут, щоб зробити роботу для вас.

source: If you need a service, why should you have to chase service providers? Instead, they should be chasing you! Posluga.ua is about capturing consumer's service request, sending this request to related local service providers, and competing them to send price quotes to the consumer to select the best one.
ru: Если Вам нужна услуга, почему вы должны искать поставщиков услуг? Вместо этого они должны искать вас! Posluga.ua займется Вашим запросом, отправит этот запрос на соответствующих местных поставщиков услуг, и они вышлют Вам конкурентные цены на услугу, чтобы выбрать лучшую из них.
uk: Якщо Вам потрібна послуга, чому ви повинні шукати постачальників послуг? Замість цього вони повинні шукати вас! Posluga.ua займеться Вашим запитом відправить запит на відповідних місцевих постачальників послуг, і вони вишлють Вам конкурентні ціни на послугу, щоб вибрати кращу з них.

source: If you need more information to decide, send message to quoters. You can click the button below to go quote selection page.
ru: Если вам нужна дополнительная информация, чтобы решить, отправить сообщение продавцу предложения. Вы можете нажать на кнопку ниже, чтобы перейти на страницу выбора предложения .
uk: Якщо вам потрібна додаткова інформація, щоб вирішити, відправити повідомлення продавцю пропозиції. Ви можете натиснути на кнопку нижче, щоб перейти на сторінку вибору пропозиції.

source: If you need service:
ru: Если вы нуждаетесь в услугах:
uk: Якщо ви потребуєте послуг

source: If you want to give service
ru: Если вы хотите предоставлять услуги
uk: Якщо ви хочете надавати послуги

source: Image
ru: рисунок
uk: малюнок

source: In 2 months
ru: В течение 2 месяцев
uk: Протягом 2 місяців

source: In 4 months
ru: В течение 4 месяцев
uk: Протягом 4 місяців
