Repository: canercak/posluga
Catalog: po/*.po
Languages: ru, uk

source: In addition to that, we recommend you not to pay for the work beforehand. In cases where materials have to be bought or task has been completed partly, we recommend you only to pay for those materials or that part. Especially, if you have selected a service provider with less or no customer reviews, we recommend you to be more careful.
ru: В дополнение к этому, мы рекомендуем вам не платить за работу заранее. В тех случаях, когда материалы должны быть куплены или задача была завершена частично, мы рекомендуем вам только платить за эти материалы или эту часть работы. Особенно, если вы выбрали поставщика услуг с меньшими ценами или вообще без отзывов клиентов, мы рекомендуем вам быть более осторожными.
uk: На додаток до цього, ми рекомендуємо вам не платити за роботу заздалегідь. У тих випадках, коли матеріали повинні бути куплені або завдання було завершена частково, ми рекомендуємо вам тільки платити за ці матеріали або цю частину роботи. Особливо, якщо ви вибрали постачальника послуг з меншими цінами або взагалі без відгуків клієнтів, ми рекомендуємо вам бути більш обережними.

source: Info
ru: Инфо
uk: Інфо

source: Innovating, creating, and improving.
ru: Вводить инновации, создавать новое и совершенствоваться.
uk: Нововведення, створення і вдосконалення.

source: Introduction
ru: Введение
uk: Введення

source: Invoices
ru: Счета
uk: Рахунки

source: Is there anything else we should know?
ru: Есть еще что-то что нам нужно знать?
uk: Є ще щось що нам потрібно знати?

source: Is there something you want closer attention?
ru: Есть что-то чему вы хотите уделить пристальное внимание?
uk: Є щось чому ви хочете приділити пильну увагу?

source: It is important to win at least 1 of the first 15 quotes you give. The number of job opportunities we send to you will increase as you win. There are many ways to win a business opportunity. Create a complete profile page, reply to business opurtunities on time and give reasonable price quotes.
ru: Важно выиграть по крайней мере 1 из первых 15 запросов, на которые вы дали цены. Количество запросов, которые мы посылаем вам, возрастет, если вы будете предлагать самые лучшие цены. Есть много способов, чтобы увеличить количество заказов. Создать страницу профиля, ответить на запросы на вовремя и дать разумные цены.
uk: Важливо виграти принаймні 1 з перших 15 запитів, на які ви дали ціни. Кількість запитів, які ми надсилаємо вам, зросте, якщо ви будете пропонувати найкращі ціни. Є багато способів, щоб збільшити кількість замовлень. Створити сторінку профілю, відповісти на запити вчасно і дати розумні ціни.

source: It looks like you don’t have any leads yet.
ru: Похоже, что у вас пока нет лидеров
uk: Схоже, що у вас поки немає лідерів

source: It looks like you don’t have any requests yet.
ru: Похоже, что у вас пока нет запросов.
uk: Схоже, що у вас поки немає запитів.

source: It takes just 20 seconds to help people. Click the button below to use your power now.
ru: Это займет всего 20 секунд, чтобы помочь людям. Нажмите на кнопку ниже, чтобы использовать свои силы.
uk: Це займе всього 20 секунд, щоб допомогти людям. Натисніть на кнопку нижче, щоб використовувати свої сили.

source: It's Free!
ru: Это бесплатно!
uk: Це безкоштовно!

source: It’s pretty simple actually. When you receive a lead you’re interested in, just respond by sending a quote back. We’ll send that over to the client and if they like what they see, they’ll accept your quote. Then it’s booked! All that’s left is for you to show up and do your thing.
ru: Это довольно просто, на самом деле. Когда вы получаете запрос который вас интересует, просто ответьте, отправив ответ обратно. Мы отправим, это клиенту, и если им понравится то, что они видят, они примут ваше предложение. Тогда оно зарезервировано! Все, что осталось вам, это сделать свое дело.
uk: Це досить просто, насправді. Коли ви отримуєте запит який вас цікавить, просто дайте відповідь, надіславши відповідь назад. Ми відправимо, це клієнту, і якщо їм сподобається те, що вони бачать, вони приймуть вашу пропозицію. Тоді він зарезервоване! Все, що вам залишається, це зробити свою справу.

source: I’m not receiving emails from Posluga.ua. What’s the deal?
ru: Я не получаю электронные письма от Posluga.ua. В чем проблема?
uk: Я не отримую електронні листи від Posluga.ua. В чому проблема?

source: Just get a single price quote from
ru: Просто получить единое ценовое предложение от
uk: Я не отримую електронні листи від Posluga.ua. В чому проблема?

source: Just tell us what service you need, and qualified local service providers will send you their price quotes. Then, compare and hire the provider that's right for you.
ru: Просто скажите нам, какие услуги вас интересуют, и местные компании будут посылать вам свои предложения. Затем сравните и наймите компанию, которая подходит именно для вас.
uk: Просто скажіть нам, які послуги вас цікавлять, і місцеві компанії будуть посилати вам свої пропозиції. Потім порівняйте і найміть компанію, яка підходить саме для вас.

source: Keep my number secret
ru: Держать мой номер в секрете
uk: Просто отримати єдину цінову пропозиціу від

source: Keywords
ru: Ключевые слова
uk: Ключові слова

source: Landline:
ru: стационарный:
uk: стаціонарний:

source: Last Update:
ru: Последнее обновление:
uk: останнє оновлення:

source: Lastname
ru: фамилия
uk: прізвище

source: Latest Customer Reviews
ru: Последние Отзывы Клиентов
uk: Останні Відгуки Клієнтів

source: Leads
ru: Запросы
uk: Запити

source: Learn More On How It Works
ru: Подробнее о том как это работает
uk: Детальніше про те як це працює

source: Licence
ru: Лицензия
uk: Ліцензія

source: Life is too short to clean your own house! Contact us and we find best people to do it for you.
ru: Жизнь слишком коротка, чтобы заниматься уборкой дома! Свяжитесь с нами и мы найдем лучших людей, чтобы сделать это для вас.
uk: Життя надто коротке, щоб займатися прибиранням будинку! Зв'яжіться з нами і ми знайдемо кращих людей, щоб зробити це для вас.

source: Listening intently when given input, criticism, or praise.
ru: Прислушиваться к каждому клиенту, готовы к критике и похвале.
uk: Прислухатися до кожного клієнта, готові до критики і похвали.

source: Location
ru: Место расположения
uk: Місце розташування

source: Login
ru: Вход
uk: Вхід

source: Login Details:
ru: Детали логина:
uk: Дані для входу:

source: Login email sent
ru: почты для входа отправлены
uk: пошти для входу відправлені

source: Login with Facebook
ru: Вход с помощью Facebook
uk: Вхід за допомогою Facebook

source: Login with Odnoklassniki
ru: Вход с помощью Odnoklassniki
uk: Вхід за допомогою Odnoklassniki

source: Login with Vkontakte
ru: Вход с помощью Vkontakte
uk: Вхід за допомогою Vkontakte

source: Logout
ru: Выход
uk: Вихід

source: Lost or forgotten your password?
ru: Потеряли или забыли свой пароль?
uk: Втратили або забули свій пароль?

source: Make your customers happy
ru: Сделайте ваших клиентов довольными
uk: Зробіть ваших клієнтів задоволеними

source: Mark as Paid
ru: Отметить как оплаченный
uk: Відзначити як оплачений

source: Member for
ru: Зарегистрирован
uk: Зареєстрований

source: Message
ru: Сообщение
uk: Повідомлення

source: Message to you
ru: Вам сообщение
uk: Вам повідомлення

source: Messages
ru: Сообщений
uk: Повідомлень

source: Mobile 1:
ru: Мобильный 1:
uk: Мобільний 1

source: Mobile 2:
ru: Мобильный 2:
uk: Мобільний 2

source: Mobile Phone
ru: Мобильный телефон
uk: Мобільний телефон

source: Mobile Phone 2
ru: Мобильный телефон 2
uk: Мобільний телефон 2

source: Name
ru: Имя
uk: ім'я

source: Name must be at least 3 characters.
ru: Имя должно быть не менее 3 символов.
uk: Ім'я повинно бути не менше 3 символів.

source: Name:
ru: Имя:
uk: ім'я :

source: Need something painted, designed, cleaned, photographed, installed, repaired, removed or replaced? Just tell us. It's free.
ru: Нужны услуги, ремонт, фотосессия, уборка, убрали или замена, да что угодно? Просто скажите нам. Это бесплатно.
uk: Потрібні послуги, ремонт, фотосесія, прибирання, ремонт або заміна, та що завгодно? Просто скажіть нам. Це безкоштовно.

source: New
ru: Новые
uk: Нові

source: New Business Opportunity
ru: Новые возможности для бизнеса
uk: Нові можливості для бізнесу

source: New Password
ru: Новый пароль
uk: Новий пароль

source: New Service Profile
ru: Новый профайл услуг
uk: Новий профайл послуг

source: New business opportunity!
ru: Новые возможности для бизнеса
uk: Нові можливості для бізнесу

source: New password
ru: Новый пароль
uk: Новий пароль

source: No
ru: Нет
uk: Ні

source: No other provider sent a quote for this request yet.
ru: Ни один другой поставщик не отправил цену по данному запросу.
uk: Жоден інший постачальник не відправив ціну за даним запитом.

source: No you don't. It's free and will be free.
ru: Нет. Это бесплатно и будет бесплатным.
uk: Ні. Це безкоштовно і буде безкоштовним.

source: No:
ru: нет:
uk: ні:

source: Not to worry — this likely means you signed up recently. Before long you should receive your first lead and it will show up right here.
ru: Не волнуйтесь - это, вероятно, означает, что вы подписались недавно. Перед этим вы должны получить свое первое руководство и оно будет отображаться прямо здесь.
uk: Не хвилюйтеся - це, ймовірно, означає, що ви підписалися недавно. Перед цим ви повинні отримати своє перше керівництво і воно буде відображатися прямо тут.

source: Notifacation settings successfully changed.
ru: Настройки уведомлений успешно изменены.
uk: Налаштування повідомлень успішно змінені.

source: Notifications
ru: Уведомления
uk: Повідомлення

source: OR
ru: или
uk: чи

source: Oblast
ru: область
uk: область

source: Of course you can. Everything is negotiable. But be respectful and understanding that everyone has a business to run and livelihood to make. Most vendors are quoting well thought prices that correctly match the quality and quantity of service you desire for your job.
ru: Конечно вы можете. Все является предметом переговоров. Но будьте почтительны и понимайте, что у каждого есть бизнес, и нужны средства к существованию. Большинство производителей предлагают хорошо продуманы цены, которые правильно определяют количество и качество обслуживания, которое вы хотите для вашей работы.
uk: Звичайно ви можете. Все є предметом переговорів. Але будьте шанобливі і розумійте, що у кожного є бізнес, і потрібні гроші на прожиття. Більшість виробників пропонують добре продумані ціни, які правильно визначають кількість і якість обслуговування, яке ви хочете для вашої роботи.

source: Official Documents
ru: Официальные документы
uk: Офіційні документи

source: Once you choose a quote, we recommend you to make a written aggreement with the firm about the work to be done.
ru: После выбора предложения, мы рекомендуем вам сделать письменное соглашение с фирмой о работе, которую предстоит сделать.
uk: Після вибору пропозиції, ми рекомендуємо вам зробити письмову угоду з фірмою про роботу, яку належить зробити.

source: Once you decide,
ru: Как только вы решите
uk: Як тільки ви вирішите

source: Once you have compared the price quotes of the providers it is up to you to decide who is right for your job. You can view profiles of each of our providers on the website as well as consumer feedback and star ratings to help you make the right decision.
ru: После того как вы сравнили цены поставщиков,примите решение, кто подходит для вашей работы. Вы можете просматривать профили каждого из наших поставщиков на веб-сайте, а также отзывы потребителей и рейтинг, что поможет вам принять правильное решение.
uk: Після того як ви порівняли ціни постачальників,прийміть рішення, хто підходить для вашої роботи. Ви можете переглядати профілі кожного з наших постачальників на веб-сайті, а також відгуки споживачів рейтинг, що допоможе вам прийняти правильне рішення.

source: Once you’ve submitted a form about the service you are looking for, related local service providers will send you a quotes in 24 hours. After that all you have to do is to select the best offer!
ru: После того как вы отправили форму об услуге, которую вы ищете, мы свяжемся с местными поставщиками услуг, которые будут посылать вам предложения в течение 24 часов. После этого, все, что вам нужно сделать, это выбрать лучшую цену!
uk: Після того як ви відправили форму про послугу, яку ви шукаєте, ми зв'яжемося з місцевими постачальниками послуг, які будуть посилати вам пропозиції протягом 24 годин. Після цього, все, що вам потрібно зробити, це вибрати кращу ціну!

source: Opportunity email sent
ru: почта для Возможноста отправлены
uk: пошта для Возможноста відправлені

source: Option
ru: опция
uk: опція

source: Order
ru: Заказ
uk: замовлення

source: Other
ru: Другие
uk: інщі

source: Other Quotes
ru: Другие предложения
uk: інші пропозиції

source: Other details
ru: Другие детали
uk: інші деталі

source: Other reason
ru: Другие причины
uk: інші причини

source: Our Manifesto
ru: Наш манифест
uk: наш маніфест

source: Our mobile phone verification service is free.
ru: Наш мобильный телефон службы проверки бесплатный.
uk: наш мобільний телефон служби перевірки безкоштовний

source: Ours:
ru: наше
uk: наше

source: Over 950 Services Available
ru: Более 950 Услуг Доступно
uk: Більш ніж 950 послуг доступно

source: Password
ru: Пароль
uk: Пароль

source: Password Reset
ru: Восстановление пароля
uk: Пароль має бути не менш ніж 3 символи

source: Password must be at least 3 characters.
ru: Пароль должен быть не менее 3-х символов.
uk: Відновлення паролю

source: Password successfully changed.
ru: Пароль успешно изменен
uk: Пароль успішно змінений

source: Payments
ru: Оплаты
uk: Оплати

source: Personal
ru: личный
uk: особистий

source: Phone
ru: телефон
uk: телефон

source: Phonelist
ru: список телефонов
uk: список телефонів

source: Phones
ru: телефоны
uk: телефони

source: Photo
ru: фото
uk: фото

source: Photo or logo that will appear in your profile
ru: Фото или логотип, который будет отображаться в вашем профиле
uk: Фото або логотип, який буде відображатися у вашому профілі

source: Photos
ru: Фото
uk: Фото

source: Picture
ru: Nзображение
uk: Зображення

source: Pictures:
ru: Фотографии:
uk: Фотографії про послуги, які ви надаєте

source: Place
ru: Место
uk: Місце

source: Place:
ru: Место:
uk: Місце:

source: Places we operate
ru: где мы работаем
uk: де ми працюємо

source: Please Select
ru: Пожалуйста выберите
uk: Будь ласка, оберіть

source: Please enter a valid email.
ru: Пожалуйста, введите вашу действующую электронную почту.
uk: Будь ласка, введіть вашу діючу електронну пошту.

source: Please enter correct login details.
ru: Пожалуйста, введите правильный логин.
uk: Будь ласка, введіть правильний логін.

source: Please enter your email and password.
ru: Пожалуйста введите свою электронную почту и пароль.
uk: Будь ласка, введіть свою електронну пошту і пароль

source: Please enter your email.
ru: Пожалуйста введите свою электронную почту .
uk: Будь ласка, введіть свою електронну пошту.

source: Please give a star rating for this service.
ru: Прошу дать звезды для рейтинга за эту услугу.
uk: Прошу дати зірки для рейтингу за цю послугу.

source: Please login using the social providers or with the credentials we sent to your email.
ru: Пожалуйста, войдите с помощью социальных сетей или с учетными данными, которые мы выслали по электронной почте.
uk: Будь ласка, увійдіть з допомогою соціальних мереж або з обліковими даними, які ми вислали по електронній пошті.

source: Please share us with your friends.
ru: Пожалуйста, поделитесь нами со своими друзьями.
uk: Будь ласка, поділіться нами зі своїми друзями.

source: Please write your address.
ru: Пожалуйста, напишите ваш адрес.
uk: Будь ласка, напишіть вашу адресу.

source: Please...
ru: Пожалуйста...
uk: Будь ласка...

source: Popular
ru: Популярные
uk: Популярні

source: Popular?
ru: Популярный
uk: Популярний

source: Posluga.ua Blog
ru: Блог Posluga.ua
uk: Блог Posluga.ua

source: Posluga.ua Home
ru: Posluga.ua
uk: Posluga.ua

source: Posluga.ua Team
ru: Команда Posluga.ua
uk: команда Posluga.ua

source: Posluga.ua has created this privacy statement in order to demonstrate our firm commitment to your privacy. The following discloses the information gathering and dissemination practices for this website.
ru: Posluga.ua создала данное заявление о конфиденциальности, чтобы продемонстрировать нашу твердую приверженность вашей конфиденциальности. Ниже раскрыта практика сбора и распространения информации на этом сайте.
uk: Posluga.ua створила цю декларацію про конфіденційність, щоб продемонструвати нашу тверду прихильність до вашої особистої інформації. Нижче розкрита практика збору і поширення інформації на цьому сайті.

source: Posluga.ua is a business that use smart technology and superb marketing to generate and deliver jobs for you to win. We're the first in Ukraine, and the market leaders!
ru: Posluga.ua это бизнес, который использует смарт-технологии и превосходный маркетинг для подготовки и предоставления работы для вас.
uk: Posluga.ua це бізнес, який використовує смарт-технології і чудовий маркетинг для підготовки та надання роботи для вас.

source: Posluga.ua is a little company that lives by the recommendations of satisified users.
ru: Posluga.ua это небольшая компания, которая живет по рекомендациям довольных пользователей.
uk: Posluga.ua це невелика компанія, яка живе за рекомендаціями задоволених користувачів.

source: Posluga.ua is a simple. Here’s how it works
ru: Posluga.ua это просто. Как она работает
uk: Posluga.ua це просто. Як вона працює

source: Posluga.ua is about capturing consumer's service request, sending this request to related local service providers, and competing them to send price quotes to the consumer to select the best one.
ru: Posluga.ua займется Вашим запросом, отправит этот запрос на соответствующих местных поставщиков услуг, и они вышлют Вам конкурентные цены на услугу, чтобы выбрать лучшую из них.
uk: Posluga.ua займеться Вашим запитом відправить запит на відповідних місцевих постачальників послуг, і вони вишлють Вам конкурентні ціни на послугу, щоб вибрати кращу з них.

source: Posluga.ua is the easy way to get price quotes for trades and services.
ru: Posluga.ua это простой способ получить цены на услуги.
uk: Posluga.ua це простий спосіб отримати ціни на послуги.

source: Posluga.ua is website that your can list a job request and our intelligent profile matching system will notify local service providers of your request and arrange for them to give price quotes to you.
ru: Posluga.ua это веб-сайт, на котором вы можете оставить ваш запрос на услугу, и наша система будет оповещать местных поставщиков услуг по вашему запросу , чтобы они выслали вам свои цены.
uk: Posluga.ua це веб-сайт, на якому ви можете залишити ваш запит на послугу, наша система буде сповіщати місцевих постачальників послуг за вашим запитом , щоб вони вислали вам свої ціни.

source: Posluga.ua is with you in every step.
ru: Posluga.ua с вами на каждом шагу.
uk: Posluga.ua з вами на кожному кроці.

source: Potential Providers
ru: Потенциальных Поставщиков
uk: Потенційних Постачальників

source: Pre-registered Providers List
ru: Пре-зарегистрированный список поставщиков услуг
uk: Попередньо зареєстрований список постачальників послуг

source: Preregister
ru: Предварительная регистрация
uk: попередня реєстрація

source: Price
ru: Цена
uk: ціна

source: Price quote and introduction message
ru: Ваша цена и сообщение
uk: Ваша ціна і повідомлення

source: Price quotes for your request will come in 24 hours.
ru: Цены для вашего запроса придут в течение 24 часов.
uk: Ціни для вашого запиту прийдуть протягом 24 годин.

source: Primary Address
ru: Основной Адрес
uk: Основний Адреса

source: Privacy
ru: Конфиденциальность
uk: Конфіденційність

source: Privacy Policy
ru: политика конфиденциальности
uk: Політика конфіденційності

source: Profile
ru: Профайл
uk: Профайл

source: Profile Photo
ru: Фото профайла
uk: Фото профайлу

source: Profiles
ru: Профайлы
uk: Профайли

source: Promote
ru: Рекламировать
uk: Рекламувати

source: Promote Your Profile
ru: Рекламировать ваш профиль
uk: Рекламувати ваш профіль

source: Promotion Photos:
ru: Продвижение Фото:
uk: Просування фото

source: Provider
ru: Поставщик услуг
uk: Постачальник послуг

source: Provider No
ru: Поставщиков Нет
uk: Постачальників Немає

source: Provider Paid:
ru: Оплаченный
uk: Оплачений

source: Provider Pre-registration Form
ru: Форма предварительной регистрации для поставщика услуг
uk: Форма попередньої реєстрації для постачальника послуг

source: Provider Questions
ru: Вопросов для поставщика услуг
uk: Питань для постачальника послуг

source: Provider completed giving service. Make sure we get the payment and customer writes a review.
ru: Поставщик оказал услугу. Убедитесь, что мы получили оплату и клиент пишет отзыв.
uk: Постачальник надав послугу. Переконайтеся, що ми отримали оплату і клієнт пише відгук.

source: Provider sent a quote to a customer for request
ru: Поставщик прислал предложение клиенту по запросу
uk: Постачальник надіслав пропозицію клієнту за запитом

source: Providers
ru: Поставщики услуг
uk: Постачальники послуг

source: Providers List
ru: Список Поставщиков услуг
uk: Список Постачальників послуг

source: Question
ru: Вопрос
uk: Питання

source: Questions
ru: Вопросы
uk: Питання

source: Quote
ru: Предложение
uk: Пропозиція

source: Quote Commission to Pay
ru: Комиссия за предложение
uk: Комісія за пропозицію

source: Quote No
ru: Номер предложения
uk: номер пропозиції

source: Quote Owner
ru: Владелец предложения
uk: Власник пропозиції

source: Quote details
ru: детали предложения
uk: деталі пропозиції

source: Quote sent
ru: Вы отправили цену
uk: Ви відправили ціну

source: Quoter can call me
ru: Можно звонить мне
uk: Можна дзвонити мені

source: Quotes
ru: Предложения
uk: Пропозиції

source: Quotes Sent
ru: Отправленные предложения
uk: відправлені пропозиції

source: Quotes Won
ru: Выигранные предложения
uk: вийграні пропозиції

source: Quotes can be updated or cancelled until the lead closes for bidding or until client accepts your quote. If the client has selected your quote and the service is booked then you cannot update or cancel.
ru: Предложения могут быть обновлены или отменены, пока запрос не закроется для покупки или пока клиент примет ваше предложение. Если клиент выбрал ваше предложение и услуга забронирована, то вы не можете обновить или отменить.
uk: Пропозиції можуть бути поновлені або скасовані, поки запит не закриється для покупки або поки клієнт прийме вашу пропозицію. Якщо клієнт вибрав вашу пропозицію і послуга заброньована, то ви не можете оновити або скасувати.

source: Quotes received
ru: Полученные цены
uk: Отримані ціни

source: Rayon
ru: Район
uk: Район

source: Rayongorad
ru: Район города
uk: Район міста

source: Read Review
ru: Читать отзывы
uk: Читати відгуки

source: Read customer reviews of the quoter, check his profile. If there are other quotes, compare this quote with them. If not, wait for them to come until the quoting closes. If you think this quote is the best, select this quote.
ru: Читайте отзывы клиентов поставщика услуг, проверьте его профиль. Если есть другие предложения, сравните эти предложения с ними. Если нет, то подождите, пока они не появятся. Если вы думаете, что эта цена является лучшей, выберите её.
uk: Читайте відгуки клієнтів постачальника послуг, перевірте його профіль. Якщо є інші пропозиції, порівняйте ці пропозиції з ними. Якщо ні, то почекайте, поки вони не з'являться. Якщо ви думаєте, що ця ціна є кращою, виберіть її.

source: Receive Posluga.ua News
ru: Отримувати новини Posluga.ua
uk: Отримувати новини Posluga.ua

source: Receive email alerts for active quotes(required)
ru: Получать оповещения по электронной почте для активных предложений(обязательно)
uk: Отримувати сповіщення по електронній пошті для активних пропозицій (обов'язково)
