Repository: canercak/posluga
Catalog: po/*.po
Languages: ru, uk

source: Receive email alerts for active requests (required)
ru: Получать оповещения по электронной почте для активных запросов (обязательно)
uk: Отримувати сповіщення по електронній пошті для активних запитів (обов'язково)

source: Receive email alerts for payment and account (required)
ru: Получать оповещения по электронной почте для оплаты и счета (обязательно)
uk: Отримувати сповіщення по електронній пошті для оплати і рахунку (обов'язково)

source: Receive notifications for new client reviews
ru: Получать уведомления о новых отзывах клиентов
uk: Отримувати повідомлення про нові відгуки клієнтів

source: Receive sms alerts for active quotes
ru: Получать новости Posluga.ua
uk: Отримувати повідомлення смс для активних запитів

source: Receive sms alerts for active requests
ru: Получать уведомления смс для активных запросов
uk: Отримувати повідомлення смс для активних запитів

source: Received Quotes
ru: Полученные предложения
uk: Отпримані пропозиції

source: Regain control of your life with our services to help with all your personal needs.
ru: Возвратить контроль над своей жизнью с нашими услугами, чтобы удовлетворить все свои личные потребности.
uk: Повернути контроль над своїм життям з нашими послугами, щоб задовольнити свої особисті потреби.

source: Remodel your house. Find a office cleaner. Book a photographer for your birthday. Meet the perfect dog-sitter. You can do it all and much more with Posluga.ua. Just tell us what service you need, and qualified local service providers will send you their price quotes. Then, compare and hire the provider that's right for you.
ru: Переделать ваш дом. Найти уборщицу. Заказать фотографа на день рождения. Встретить идеальную няню для собаки. Вы можете делать все это и многое другое с Posluga.ua. Просто скажите нам, какие услуги вас интересуют, и местные компании будут посылать вам свои предложения. Затем сравните и наймите компанию, которая подходит именно для вас.
uk: Переробити ваш будинок. Знайти прибиральницю. Замовити фотографа на деньнародження. Зустріти ідеальну няню для собаки. Ви можете робити все це і багато іншого з Posluga.ua. Просто скажіть нам, які послуги вас цікавлять, і місцеві компанії будуть посилати вам свої пропозиції. Потім порівняйте і найміть компанію, яка підходить саме для вас.

source: Remove
ru: Удалить
uk: Видалити

source: Remove Address
ru: Удалить Адрес
uk: Видалити Адреса

source: Remove Service
ru: Удалить услугу
uk: Видалити послугу

source: Reply to Message
ru: Ответить на сообщение
uk: Відповідь на повідомлення

source: Reponsible Person
ru: Ответственное лицо
uk: відповідальна особа

source: Request Details
ru: детали запроса
uk: Деталі запита

source: Request No
ru: номер запроса
uk: Номер запита

source: Request No:
ru: Номер запроса:
uk: Номер запита:

source: Request Owner
ru: владелец запроса
uk: власник запиту

source: Request details
ru: детали запроса
uk: Деталі запита

source: Request expired
ru: Запрос истек
uk: Запит минув

source: Requests
ru: Запросы
uk: запити

source: Requests List
ru: Список Запросов
uk: Список Запитів

source: Resend Code
ru: Отправить код повторно
uk: відправити код повторно

source: Reservation Made
ru: Резервация выполнена
uk: Резервація виконана

source: Reservation for your
ru: Резервация вашей услуги была выполнена
uk: Резервація вашої послуги була виконана

source: Reset my Password
ru: Сбросить пароль
uk: Скинути пароль

source: Resolve Address
ru: Найти адрес
uk: Знайти адресу

source: Resolved Address
ru: Найденные адреса
uk: Знайдені адреси

source: Review
ru: Отзыв
uk: Відгук

source: Review and compare businesses to find the best quality with the lowest price.
ru: Отзывы и сравнение поставщиков, чтобы найти самое лучшее качество с самой низкой ценой.
uk: Відгуки і порівняння постачальників, щоб знайти найкращу якість з найнижчою ціною.

source: Reviews
ru: Отзывы
uk: Відгуки

source: Role
ru: Роль
uk: Роль

source: Save
ru: Сохранить
uk: Зберегти

source: Save Comment
ru: Сохранить комментарий
uk: Зберегти коментар

source: Save Document
ru: Сохранить документ
uk: Зберегти документ

source: Save Successful
ru: Сохранено успешно
uk: збережено успішно

source: Search
ru: Поиск
uk: Пошук

source: Security Checks:
ru: Проверки безопасности:
uk: Перевірка безпеки

source: See All Cities
ru: Смотреть все города
uk: Дивитися всі міста

source: See All Services
ru: Смотреть все услуги
uk: Дивитися всі послуги

source: See More Testimonials
ru: Просмотреть другие отзывы
uk: Дивитися інші відгуки

source: See what happy consumers saying
ru: Посмотрите, что говорят счастливые потребители
uk: Подивіться що кажуть щасливі споживачі

source: Select
ru: Выберите
uk: Оберіть

source: Select Service
ru: Выберите услугу
uk: Оберіть послугу

source: Select This Quote
ru: Выбрать данное предложение
uk: Обрати данну пропозицію

source: Select Time
ru: Выбрать время
uk: Обрати час

source: Select an option
ru: Выберите опцию
uk: Оберіть опцію

source: Select date and time
ru: Выберите дату и время
uk: Оберіть дату та час

source: Select from list
ru: выберите из списка
uk: виберіть зі списку

source: Select how many price quotes you want
ru: Выберите количество ценовых предложений
uk: Оберіть кількість цінових пропозицій

source: Select option
ru: Выберите опцию
uk: Оберіть опцію

source: Select pictures about the services you provide.
ru: Выберите фотографии услуг, которые вы предоставляете.
uk: Виберіть фотографії, які ви надаєте.

source: Select quote as client
ru: Выбрать цена как клиент
uk: Вибрати ціна як клієнт

source: Select time
ru: Выбрать время
uk: Обрати час

source: Select type
ru: Выбрать тип
uk: Обрати тип

source: Select year
ru: Выбрать год
uk: Обрати місто

source: Selected?
ru: Выбранный?
uk: Вибраний?

source: Send
ru: Отправить
uk: Надіслати

source: Send Login Email
ru: Отправить Почты Для Входа
uk: Надіслати Пошти Для Входу

source: Send Message
ru: Отправить сообщение
uk: Надіслати смс

source: Send Opportunity Email
ru: Отправить Почты Для Возможность
uk: Надіслати Пошти Для Можливість

source: Send Quote
ru: Отправить предложение
uk: Надіслати пропозицію

source: Service
ru: Услуга
uk: Послуга

source: Service Complete?
ru: Оказать услугу?
uk: Надати послугу?

source: Service Group
ru: Группа служб
uk: Додати Послуги

source: Service Groups
ru: Группы услуг
uk: Додати Послуги

source: Service List
ru: Список Услуг
uk: Список Послуг

source: Service Photo {{$index +1}}
ru: Услуги Фото {{$index +1}}
uk: Послуга фото {{$index +1}}

source: Service Registration Form
ru: Форма регистрации услуги
uk: форма реєстрації послуги

source: Service Taken
ru: Используемые услуги
uk: Використовувані послуги

source: Service you will provide
ru: Услуга, которую вы предоставляете
uk: Послуга яку ви надаєте

source: Service:
ru: Услуги:
uk: послуги:

source: Services
ru: Услуги
uk: послуги

source: Services we provide
ru: Услуги, которые мы предоставляем
uk: Послуги, які ми надаємо

source: Set a specific time that fits to your and client's schedule.
ru: Установите определенное время, которое подходит вашему клиенту и графику.
uk: Встановіть певний час, яке підходить вашому клієнтові і графіку.

source: Settings
ru: Настройки
uk: Налаштування

source: Share your profile or invite your friends to see your profile by clicking on social network buttons below. You can also send email to your friends by clicking on envelope button.
ru: Поделитесь профилем или пригласите друзей, чтобы просмотреть свой профиль, нажав на кнопки социальных сетей ниже. Вы также можете отправить электронную почту своим друзьям, нажав на кнопку конверта.
uk: Поділіться профілем або запросіть друзів, щоб переглянути свій профіль, натиснувши на кнопки соціальних мереж нижче. Ви також можете відправити електронну пошту своїм друзям, натиснувши на кнопку конверта.

source: Share your profile with your friends!
ru: Поделитесь профилем с друзьями!
uk: Поділіться профілем з друзями!

source: Show that you understand customer's request. Give a price quote for his needs. Explain why you are trustable and different.
ru: Покажите, что вы понимаете, запрос клиента. Дайте ценовое предложение для своих нужд. Объясните, почему вы надёжные и разные.
uk: Покажіть, що ви розумієте, запит клієнта. Дайте цінову пропозицію для своїх потреб. Поясніть, чому ви надійні і різні.

source: Sign Up
ru: Регистрация
uk: Реєстрація

source: Signup
ru: Регистрация
uk: Реєстрація

source: Signup with Facebook
ru: Зарегистрируйтесь с помощью Facebook
uk: Зареєструйтеся за допомогою Facebook

source: Signup with Odnoklassniki
ru: Зарегистрируйтесь с помощью Odnoklassniki
uk: Зареєструйтеся за допомогою Odnoklassniki

source: Signup with Vkontakte
ru: Зарегистрируйтесь с помощью Vkontakte
uk: Зареєструйтеся за допомогою Vkontakte

source: Something went wrong. Your attend to reset your password has failed.
ru: Что-то пошло не так. Ваша переустановка пароля не удалась.
uk: Щось пішло не так. Ваша перевстановлення пароля не вдалася.

source: Specialises in
ru: Специализируется на
uk: Спеціалізується на

source: Specific time
ru: Определенное время
uk: Певний час

source: Start by Adding your profile link
ru: Начните с Добавление ссылки на профиль
uk: Почніть з Додавання посилання на профіль

source: Status
ru: Статус
uk: Статус

source: Status:
ru: Статус:
uk: Статус

source: Subcategory
ru: Подкатегория
uk: Підкатегорія

source: Subcategory ID
ru: Подкатегория ID
uk: Підкатегорія ID

source: Subject
ru: Тема
uk: Тема

source: Subject ID
ru: Тема ID
uk: Тема ID

source: Submit
ru: Отправить
uk: Відправити

source: Successfully added article
ru: Успешно добавлен
uk: Успішно додана стаття

source: Successfully added comment
ru: Успешно добавлен комментарий
uk: Успішно поповнений

source: Successfully added funds
ru: Успешно пополнен
uk: Успішно поповнений

source: Successfully added request
ru: Успешно добавлен запрос
uk: Успішно доданий запит

source: Successfully added review as client
ru: Успешно Добавлен отзыв как клиент
uk: Успішно Додано відгук як клієнт

source: Successfully completed quote as provider
ru: Успешно выполнили услуг как поставщик
uk: Успішно завершено цитату в якості постачальника

source: Successfully created provider
ru: Успешное создание поставщика услуг
uk: Успішне створення постачальника послуг

source: Successfully created provider pre-registration
ru: Успешное создание поставщика услуг предварительной регистрации
uk: Успішне створення постачальника послуг попередньої реєстрації

source: Successfully created service
ru: Успешно созданная услуга
uk: Успішно створена послуга

source: Successfully created service group
ru: Создано
uk: Успішно створена послуга

source: Successfully deleted provider pre-registration
ru: Успешное удаление поставщика услуг предварительной регистрации
uk: Успішне видалення постачальника послуг попередньої реєстрації

source: Successfully deleted provider registration
ru: Успешно удалена регистрация поставщика услуг
uk: Успішно видалена реєстрація постачальника послуг

source: Successfully deselected quote as client
ru: Успешно Отменили выбор предложения
uk: Успішно Скасували вибір пропозиції

source: Successfully marked as paid
ru: Успешно отменил как оплаченный
uk: Успішно скасував як оплачений

source: Successfully selected quote as client
ru: Успешно выбрана цен как клиент
uk: Успішно обрана цін як клієнт

source: Successfully sent login email to provider
ru: Успешно отправлен
uk: Успішно відправлено

source: Successfully sent opportunity email to provider
ru: Успешно отправлен
uk: Успішно відправлено

source: Successfully sent quote as this provider.
ru: Успешно отправлен
uk: Успішно відправлено Цитата як цей провайдер.

source: Successfully updated article
ru: Успешно обновлена
uk: Успішно оновлені статті

source: Successfully updated funds info
ru: Успешно обновлена информация
uk: Успішно оновлена інформація

source: Successfully updated provider
ru: Успешно обновлены поставщика
uk: Успішно оновлені постачальника

source: Successfully updated provider pre-registration
ru: Успешное обновление предварительной регистрации поставщика услуг
uk: Успішне оновлення попередньої реєстрації постачальника послуг

source: Successfully updated provider registration
ru: Успешно обновлена Регистрация поставщика услуг
uk: Успішно оновлена реєстрація постачальника послуг

source: Successfully updated request
ru: Успешно обновлен запрос
uk: Успішно оновлено запит

source: Successfully updated service
ru: Успешно обновленое обслуживание
uk: Успішно оновлене обслуговування

source: Successfully updated service group
ru: Обновлено успешно!
uk: Успішно оновлене обслуговування

source: Successfully updated user
ru: Успешно обновлены пользователей
uk: Успішно оновлені користувачів

source: Support
ru: Поддержка
uk: Підтримка

source: Support Center
ru: Центр поддержки
uk: Центр підтримки

source: Tell about your experience to help others!
ru: Расскажите о своем опыте, что бы помочь другим
uk: Розкажіть про свій досвід, щоб допомогти іншим

source: Terms
ru: Условия
uk: Умови

source: Terms of Use
ru: Условия эксплуатации
uk: Умови експлуатації

source: Testimonials
ru: Отзывы
uk: Відгуки

source: Text Notifications
ru: Регистрация Уведомления
uk: Реєстрація Повідомлення

source: Thank You For Working With Us. We will notify your customer to write you a great review!
ru: Спасибо за сотрудничество!
uk: Дякую за співробітництво

source: Thank You For Your Review
ru: Спасибо за отзыв
uk: Спасибі за відгук

source: That's very rare but if that's the case you might try sending a follow-up message. If you still don’t hear anything you can do another request to see the multitude of other talent Posluga.ua has to offer!
ru: Это очень редко, но если это так, вы можете попробовать отправить следующее сообщение. Если вы до сих пор ничего не получили, вы можете сделать еще один запрос, чтобы увидеть множество других возможностей, которые Posluga.ua может предложить!
uk: Це дуже рідко, але якщо це так, ви можете спробувати відправити наступне повідомлення. Якщо ви до цих пір нічого не отримали, ви можете зробити ще один запит, щоб побачити безліч інших можливостей, які Posluga.ua може запропонувати!

source: The code you have entered is wrong. Enter it correct or wait until timer ends to resend.
ru: Код, который вы ввели неправильный. Введите его правильно или подождите, пока таймер не закончится для повторной отправки.
uk: Код, який ви ввели неправильний. Введіть його правильно або почекайте, поки таймер не закінчиться для повторного відправлення.

source: The email address you entered is not known.
ru: Адрес электронной почты который вы ввели неизвестен.
uk: Адреса електронної пошти яку ви ввели невідома

source: The power is in you, write a review!
ru: Все в ваших руках, напишите отзыв
uk: Все в ваших руках, напишіть відгук.

source: The prices were too high
ru: Стоимость была слишком высокая
uk: Вартість була занадто висока

source: The reviews and stars in this page are written by customers that have taken the services performed via posluga.ua. We check and guarantee that this work is really done and interpretation of the facts.
ru: Отзывы и звезды на этой странице написаны клиентами, которые приняли услуги, выполняемые с помощью posluga.u. Мы проверяем и гарантируем, что эта работа действительно выполнена и интерпретацию фактов.
uk: Відгуки та зірки на цій сторінці написані клієнтами, які взяли послуги, що виконуються за допомогою posluga.u. Ми перевіряємо і гарантуємо, що ця робота дійсно виконана і інтерпретацію фактів.

source: The specified email address is already in use.
ru: Указанный адрес электронной почты уже используется.
uk: Вказану адресу електронної пошти вже використовується.

source: The vast majority of requests on Posluga.ua are from honest people because we use mobile phone verification. However, as it is with most websites, bad apples can attempt from time to time. Use extra caution when dealing with requests which contain any of the following. A simple test is to call the phone number. If it’s a generic answering system, a disconnected number, or a wrong number be cautious. Please contact us if you are unsure about the validity of a request.
ru: Подавляющее большинство запросов на Posluga.ua взяты с честных людей, потому что мы используем проверку мобильного телефона. Однако, как это бывает с большинством сайтов, проколы случаются время от времени. Будьте особенно осторожны при работе с запросами, которые содержат одно из следующих действий. Простой тест, позвонить по номеру телефона. Если это общая система ответа, несвязнный номер, или неправильный номер будьте осторожны. Пожалуйста, свяжитесь с нами, если вы не уверены в правильности запроса.
uk: Переважна більшість запитів на Posluga.ua взяті з чесних людей, тому що ми використовуємо перевірку мобільного телефону. Однак, як це буває з більшістю сайтів, проколи трапляються час від часу. Будьте дуже уважні, працюючи з запитами, які містять одну з таких дій. Простий тест, зателефонувати за номером телефону. Якщо це загальна система відповіді, незв'язний номер, або неправильний номер будьте обережні. Будь ласка, зв'яжіться з нами, якщо ви не впевнені в правильності запиту.

source: The winning quoter will contact you as soon as possible about the details. You can also contact the quoter.
ru: Представитель выигрышного предложения свяжется с вами касательно деталей в ближайшее время. Вы также можете обратиться к нему.
uk: Представник виграшного пропозиції зв'яжеться з вами щодо деталей найближчим часом. Ви також можете звернутися до нього.

source: There are
ru: есть
uk: є

source: There is a new business opportunity, give quote now
ru: Появилась новая бизнес-возможность, дайте цены
uk: З'явилася нова бізнес-можливість, дайте ціни

source: There is a service fee of 10% that is charged when a service is booked. This fee covers our costs associated with development and maintenance of the system.
ru: Есть плата за обслуживание в размере 10%, который взимается при бронировании услуги. Эта плата покрывает наши расходы, связанные с развитием и обслуживанием системы.
uk: Існує невелика плата за обслуговування в розмірі 10%, яка стягується, коли послуга зарезервованна. Ця плата покриває наші витрати, пов'язані з розробкою і обслуговуванням системи.

source: There was not enough quotes
ru: Было недостаточно предложений
uk: Було недостатньо пропозицій

source: Things I want done
ru: подробнее об услуге
uk: детальніше про послугу

source: This is very uncommon but unforeseen issues can arise. This is one reason we encourage that all bookings happen on Posluga.ua. If you book the service through our site and the provider does not show up, we can ensure that we will find another provider to cover the service as soon as possible.
ru: Очень редко, но могут возникнуть непредвиденные проблемы. Это одна из причин по которой мы рекомендуем, чтобы все заказы происходили на Posluga.ua. Если Вы заказываете услугу через наш сайт и поставщик не появляется, мы можем гарантировать, что мы найдем другого поставщика, чтобы обслужить вас как можно быстрее.
uk: Дуже рідко, але можуть виникнути непередбачені проблеми. Це одна з причин по якій ми рекомендуємо, щоб всі замовлення відбувалися на Posluga.ua. Якщо Ви замовляєте послугу через наш сайт і постачальник не з'являється, ми можемо гарантувати, що ми знайдемо іншого постачальника, щоб обслужити вас як можна швидше.

source: This page will represent you in front of customers. Use nice photos and write a nice introduction to create a profile that will earn you new customers.
ru: Эта страница будет представлять вас клиентам. Используйте хорошие фотографии и напишите хорошее введение, чтобы создать профиль, который будет зарабатывать вам новых клиентов.
uk: Ця сторінка буде представляти вас клієнтам. Використовуйте хороші фотографії та напишіть гарне введення, щоб створити профіль, який буде заробляти вам нових клієнтів.

source: Time
ru: Время
uk: Час

source: Time Left to Expiration:
ru: Осталось времени
uk: Залишилось часу

source: Time Left to select quote
ru: Осталось времени
uk: Залишилось часу

source: Time:
ru: Время:
uk: Час:

source: Title
ru: Название
uk: Назва

source: Top 10 companies
ru: Топ 10 компаний
uk: Топ 10 компаній

source: Top Service
ru: Популярные услуги
uk: Популярні послуги

source: Top Services
ru: Топ услуги
uk: Топ послуги

source: Transaction Type
ru: Тип транзакции
uk: Тип Операції

source: Transactions
ru: Сделки
uk: угоди

source: Try again to change your password
ru: Попробуйте еще раз, чтобы изменить пароль
uk: Спробуйте ще раз, щоб змінити пароль

source: Turnover
ru: Оборот
uk: оборот

source: Type
ru: Печать
uk: Друк

source: UPDATED
ru: ОБНОВЛЕНО
uk: Оновлені

source: Unfortunately this business opportunity is closed for new quotes. Business opportunities get closed when customer selects a quote, request receives enough quotes or request expires.
ru: К сожалению, это бизнес-возможность закрыта для новых предложений. Не возможно сделать предложение по цене , когда клиент уже выбирал цену, запрос получил достаточно предложений или срок запроса истек.
uk: На жаль, ця бізнес-можливість закрита для нових пропозицій. Не можливо зробити пропозицію за ціною , коли клієнт вже вибирав ціну, запит отримав достатньо пропозицій чи термін запиту минув.

source: Unsubscribe
ru: Отказаться от подписки
uk: Відмовитися від підписки

source: Update
ru: Обновить
uk: Оновити

source: Update Password
ru: Обновить пароль
uk: Оновити пароль

source: Update Provider Profile
ru: Обновление Профиль Поставщика
uk: Оновлення Профіль Постачальника

source: Update Quote
ru: Обновить предложение
uk: Оновити пропозицію

source: Update User Profile
ru: Обновление Профиля Пользователя
uk: Оновлення Профілю Користувача

source: Updated
ru: Обновленные
uk: Оновлені

source: Updated By
ru: Обновлено По
uk: Оновлене За

source: User
ru: Пользователь
uk: Користувач

source: User Aggreement
ru: Пользовательское Соглашение
uk: Угода користувача

source: User Profile successfully changed.
ru: Профиль пользователя успешно изменен.
uk: Профіль успішно змінено.

source: User sent a message for the request
ru: Пользователь отправил сообщение для запроса
uk: Користувач послав повідомлення для запиту

source: User updated a request, login your account to check it.
ru: Пользователь обновил запрос, войдите в свой аккаунт, чтобы проверить его.
uk: Користувач оновив запит, увійдіть у свій обліковий запис, щоб перевірити його.

source: Users List
ru: Список пользователей
uk: Список користувачів

source: Valid Credit Card
ru: Действующая кредитная карта
uk: Діюча кредитна карта

source: Valid Email
ru: Действующая электронная почта
uk: Діюча електронна пошта

source: Valid Mobile Phone
ru: Действующий мобильный телефон
uk: діючий мобільний телефон

source: View Profile
ru: Просмотреть
uk: Подивитись

source: View Quote
ru: Посмотреть предложение
uk: Подивитися пропозицію

source: View Quote You Lost
ru: Посмотреть предложения которые Вы потеряли
uk: Подивитися пропозиції які Ви втратили

source: View Quote You Won
ru: Просмотреть предложения которые вы выиграли
uk: Подивитись пропозиції що ви вийграли

source: View Quotes
ru: Просмотреть предложения
uk: Подивитись пропозиції

source: View Transactions
ru: Просмотреть сделки
uk: Подивитись угоди

source: View Work
ru: Посмотреть работу
uk: подивитися роботу

source: View Your Quote
ru: Просмотреть ваше предложение
uk: Подивитись вашу пропозицію

source: Visit Link
ru: Перейдите по ссылке
uk: Перейдіть по посиланню
