Repository: canercak/posluga
Catalog: po/*.po
Languages: ru, uk

source: You will be contacted by Posluga.ua via SMS or email within 24 hours if a service provider that matches your criteria gives you a price quote. If you want, they can also call you to arrange a time to visit and review the work that needs doing. Our providers commit to contacting consumers within 24 hours of accepting a job.
ru: С вами свяжутся через Posluga.ua с помощью SMS или по электронной почте в течении 24 часов, если поставщик услуг, который соответствует вашим критериям предоставляет вам цену. Если вы хотите, он также может связаться с вами для организации времени и обзора работы, которая должна быть выполнена. Наши поставщики обязуются связаться с потребителями в течении 24 часов с момента принятия на работу.
uk: З вами зв'яжуться через Posluga.ua з допомогою SMS або по електронній пошті протягом 24 годин, якщо постачальник послуг, який відповідає вашим критеріям надає вам ціну. Якщо ви хочете, він також може зв'язатися з вами для організації часу і огляду роботи, яка повинна бути виконана. Наші постачальники зобов'язуються зв'язатися із споживачами протягом 24 годин з моменту прийняття на роботу.

source: You will be receiving notifications about price quotes with email and SMS in 24 hours. You can review these quotes in your account page and you can choose the one you prefer.
ru: Вы будете получать уведомления о предложениях с ценами электронной почтой и SMS в течение 24 часов. Вы можете просмотреть данные цены на странице вашей учетной записи, и выбрать те, которые предпочитаете.
uk: Ви будете отримувати повідомлення про пропозиції з цінами електронною поштою та SMS протягом 24 годин. Ви можете переглянути дані ціни на сторінці вашого облікового запису, і вибрати ті, яким віддаєте перевагу.

source: You will earn
ru: Вы заработаете
uk: ви заробите

source: You won
ru: Вы выиграли
uk: Ви виграли

source: You've got service from
ru: У вас сервис от
uk: У вас сервіс від

source: Your Benefits
ru: Ваши преимущества
uk: Ваші переваги

source: Your Budget?
ru: Ваш Бюджет?
uk: Ваш Бюджет?

source: Your Login Details
ru: Ваши детали логина
uk: Ваші деталі логина

source: Your comments about the service you got
ru: Ваши комментарии по поводу услуги,которую вы получили
uk: Ваші коментарі з приводу послуги,яку ви отримали

source: Your customer
ru: Ваш клиент
uk: Ваш клієнт

source: Your customers and the number of job opportunities we send to you will increase as you get 5 star customer reviews. To get more business, do your job best and ask your customers to give you 5 star reviews.
ru: Количество ваших клиентов и заказов, которые мы посылаем к вам возрастет, когда вы получите отзывы 5 звезд от клиентов. Чтобы получить больше заказов, делаете свою работу лучше и попросите Ваших клиентов дать вам отзывы 5 звезд.
uk: Кількість ваших клієнтів і замовлень, які ми посилаємо до вас зросте, коли ви отримаєте відгуки 5 зірок від клієнтів. Щоб отримати більше замовлень, робите свою роботу краще і попросіть Ваших клієнтів дати вам відгуки 5 зірок.

source: Your email?
ru: Ваша электронная почта
uk: Ваша електронна пошта

source: Your firstname
ru: Ваше имя
uk: Ваше ім'я

source: Your lastname
ru: Ваша фамилия
uk: Ваше прізвище

source: Your mobile phone?
ru: Ваш мобильный телефон?
uk: Ваш мобильний телефон?

source: Your profile is complete. Give quotes and win them to increase your priority.
ru: Ваш профиль завершен. Дайте предложения и выиграте их, чтобы увеличить свой приоритет.
uk: Ваш профіль завершений. Дайте пропозиції і виіграте їх, щоб збільшити свій пріоритет.

source: Your request will be cancelled, can we learn why you want to cancel it?
ru: Ваш запрос будет отменен, мы можем узнать, почему вы хотите отменить его?
uk: Ваш запит буде скасований, ми можемо дізнатися, чому ви хочете скасувати його?

source: Your review helps other consumers and rewards the service providers who has done a good work.
ru: Ваш отзыв поможет другим потребителям и будет вознаграждением для поставщиков услуг, которые выполнили хорошую работу.
uk: Ваш відгук допоможе іншим споживачам і буде винагородою для постачальників послуг, які виконали хорошу роботу.

source: Your service provider
ru: Ваш поставщик услуг
uk: Ваш постачальник послуг

source: Yours:
ru: Ваши:
uk: Ваші:

source: You’re probably missing out on our emails because your email service has blocked our emails as spam. Try adding noreply@posluga.ua to your contact list of your email provider/software.
ru: Вы не получаете наших писем по причине того, что служба вашей электронной почты отнесла их к спаму. Попробуйте добавить noreply@posluga.ua в свой список контактов электронной почты.
uk: Ви не отримуєте наших листів з причини того, що служба вашої електронної пошти віднесла їх до спаму. Спробуйте додати noreply@posluga.ua у свій список контактів електронної пошти.

source: a user with this email exists but his phone is not the provided one. Ask client to provide you correct phone. The phone should be:
ru: пользователь с этой электронной почты существует, но его телефон не является предоставленный. Попросите клиента предоставить вам правильный телефон. Телефон должен быть:
uk: користувач з цієї електронної пошти існує, але його телефон не передбачено той. Попросіть клієнта надати вам правильні телефону. Телефон має бути:

source: a user with this phone exists but his email is not the provided one. Ask client to provide you correct email. The email should be:
ru: пользователь с этим телефоном существует, но его по электронной почте не является предоставленный. Попросите клиента предоставить вам правильный email. Электронная почта должна быть:
uk: Існує користувач з цього телефону, але його електронною поштою не передбачено той. Попросіть клієнта надати вам правильну електронну. Електронної пошти має бути:

source: about
ru: о
uk: про

source: and
ru: и
uk: і

source: and 4 similar service providers
ru: и 4 подобных поставщиков услуг
uk: і 4 подібних постачальників послуг

source: cities and rayons
ru: городов и районов
uk: міст і районів

source: clients were happy
ru: клиенты были счастливы
uk: клієнти були щасливі

source: company name or brand
ru: название компании или бренда
uk: назва компанії або бренду

source: confirm that you have completed the service - so we will send a notification to customer to write a review.
ru: Подтвердите, что вы оказали услугу - таким образом, мы вышлем уведомление клиенту, чтобы написать вам отзыв.
uk: Підтвердіть, що ви надали послугу - таким чином, ми надішлемо повідомлення клієнту, щоб написати відгук.

source: created a request. Please login to your admin account to review it.
ru: созданный запрос. Пожалуйста, войдите в свою учетную запись, чтобы рассмотреть его.
uk: створений запит. Будь ласка, ввійдіть у свій обліковий запис, щоб розглянути його.

source: customer created a request
ru: клиент создал запрос
uk: клієнт створив запит

source: customer created a request, login your account to check it.
ru: Клиент создал запрос, войдите в свой аккаунт, чтобы проверить его.
uk: Клієнт створив запит, увійдіть у свій обліковий запис, щоб перевірити його.

source: customer selected a quote for request
ru: клиент выбрал цену по запросу
uk: клієнт вибрав ціну за запитом

source: decide with the quote owner about the details of the work to be done.
ru: решить с владельцем предложения по цене о деталях работы.
uk: вирішити з власником пропозиції по ціні про деталі роботи.

source: doesn't have documents yet
ru: Нет документов еще
uk: Немає документів ще

source: doesn't have photos yet
ru: Нет фото еще
uk: Фото ще немає

source: doesn't have reviews yet
ru: еще нет отзывов
uk: ще немає відгуків

source: e.g. Licence of authorization
ru: Например; лицензии, разрешения
uk: Наприклад; ліцензії, дозволи

source: email exists for another preprovider
ru: электронная почта уже зарегистрирована у другого поставщика услуг
uk: електронна пошта вже зареєстрована в іншого постачальника послуг

source: enter address
ru: Введите адрес
uk: Введіть адресу

source: enter firstname
ru: Введите имя
uk: Введіть ім’я

source: enter lastname
ru: Введите Фамилия
uk: прізвище

source: ex: house cleaning, carpenter, electrician
ru: уборка дома, плотник, электрик…
uk: чистка, тесляр, електрик…

source: firstname
ru: имя
uk: ім'я

source: for example:
ru: например:
uk: наприклад:

source: house cleaning
ru: уборка дома…
uk: прибирання вдома

source: in
ru: через
uk: через

source: is the code to complete your verification on Posluga.ua
ru: это код, чтобы завершить проверку на Posluga.ua
uk: це код, щоб завершити перевірку на Posluga.ua

source: lastname
ru: фамилия
uk: прізвище

source: notified us that they have completed providing your
ru: уведомил нас, что он завершил предоставление Вам
uk: повідомив нас, що він завершив надання Вам

source: on
ru: на
uk: на

source: phone exists for another preprovider
ru: Телефон существует для другого preprovider
uk: електронна пошта вже зареєстрована в іншого постачальника послуг

source: places we operate
ru: где мы работаем
uk: де ми працюємо

source: please enter at least website,company,phone1 and address
ru: пожалуйста, введите по крайней мере, сайт, название компании,телефон и адрес
uk: будь ласка, введіть принаймні, сайт, назву компанії,телефон та адресу

source: please fill company name
ru: Пожалуйста, заполните имя компании.
uk: Будь ласка, заповніть ім'я компанії.

source: price quotes and compare.
ru: Предложения цен и сравнения.
uk: Пропозиції цін і порівняння.

source: privacy policy
ru: Политика конфиденциальности
uk: Політика конфіденційності

source: profile. As we find eligible customers and business opportunities, we will send you SMS and emails. New customers will come to your feet.
ru: профиль. Когда мы найдем подходящих клиентов и запросы на услуги, мы вышлем Вам SMS и электронную почту. Новые клиенты падут к вашим ногам.
uk: профіль. Коли ми знайдемо відповідних клієнтів і запити на послуги, ми надішлемо Вам SMS і електронну пошту. Нові клієнти впадуть до ваших ніг.

source: quotes for your
ru: предложения по вашему запросу
uk: пропозиції за вашим запитом

source: quotes for your request and they are valid until
ru: предложения по вашему запросу, и они действительны до
uk: пропозиції за вашим запитом і вони дійсні до

source: request
ru: запрос
uk: запит

source: request you have quoted.
ru: а который вы предложили лучшую цену.
uk: на який ви запропонували найкращу ціну.

source: request.
ru: запрос.
uk: запит

source: request. If you have any questions, send message to the quoter.
ru: запроса. Если у вас есть какие-либо вопросы, отправьте сообщение поставщику услуги.
uk: запиту. Якщо у вас є які-небудь питання, надішліть повідомлення постачальника послуги.

source: request. When this request reaches maximum quote count it will be closed for new quotes. If you are interested, give a quote now.
ru: запрос. Когда этот запрос получит максимальное количество предложений он будет закрыт. Если вы заинтересованы, дайте свою цену.
uk: запит. Коли цей запит отримає максимальну кількість пропозицій він буде закритий. Якщо ви зацікавлені, дайте свою ціну!

source: request. You will be receiving price quotes as soon as possible.
ru: запрос. Вы будете получать цены как можно быстрее.
uk: запит. Ви будете отримувати ціни як можна швидко.

source: requests
ru: запросов
uk: запитів

source: requests,
ru: запросы,
uk: запити,

source: reviews
ru: Отзывы
uk: Відгуки

source: select that quote and make an appointment.
ru: Выберите данное предложение и договоритесь о встрече.
uk: Оберіть дану пропозицію і домовтесь про зустріч

source: sent a quote for request
ru: Выслать предложение по запросу
uk: Надіслати пропозицію по запиту

source: service has been made.
ru: Услуга была оказана.
uk: Послуга була надана.

source: service providers are ready for you
ru: поставщики услуг ждут вас
uk: постачальники послуг чекають вас

source: service you've got?
ru: услуга, которая у вас есть?
uk: послуга що ви маєте

source: service.
ru: Услуги.
uk: послуги

source: services we provide
ru: услуги, которые мы предоставляем
uk: послуги, які ми надаємо

source: stars
ru: Звезды
uk: Зірки

source: tasks completed,
ru: задачи завершены,
uk: завдання завершені,

source: terms of use
ru: Условия эксплуатации
uk: Умови експлуатації

source: the customer
ru: клиента
uk: клієнта

source: there are duplicate services, plese check the information you entered
ru: есть повторяющиеся услуги, пожалуйста, проверьте введенную информацию
uk: є повторювані послуги, будь ласка, перевірте введену інформацію

source: times were happy
ru: хорошие отзывы
uk: хороші відгуки

source: user agreement.
ru: Пользовательское Соглашение.
uk: Угода користувача.

source: user exists in the system, you cannot save with this email
ru: пользователь существует в системе, нельзя сохранить эту электронную почту
uk: користувач існує в системі, Ви не можете зберегти це лист

source: we received
ru: мы получили
uk: ми отримали

source: website exists for another preprovider
ru: сайт существует для другого preprovider
uk: сайт існує для іншого preprovider

source: will be added to your account balance and we will update this request and your winning ratio.
ru: будут добавлены к вашему счету, мы будем обновлять данный запрос, а вы выигрывать соотношение.
uk: будуть додані до вашого рахунку, ми будемо оновлювати цей запит, а ви вигравати співвідношення.

source: will provide your
ru: обеспечит ваш
uk: забезпечить ваш

source: wrote a review for your
ru: написан отзыв на ваш
uk: написан відгук на ваш

source: your address
ru: Ваш адресс
uk: Ваша адреса

source: your priority among other providers
ru: Ваш приоритет среди других поставщиков
uk: Ваш пріоритет серед інших постачальників
